<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Am Gl&uuml;ck vorbei, by Clara Sudermann
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1   {
         text-align: center; /* all headings centered */
         clear: both;
         padding-top: 5em;
         }

    body{margin-left: 10%;
         margin-right: 10%;
        }

    .pagenum  { /* uncomment the next line for invisible page numbers */
                /*visibility: hidden;*/
                position: absolute;
                right: 5%;
                font-size: 10px;
                font-weight: normal;
                font-variant: normal;
                font-style: normal;
                letter-spacing: normal;
                text-indent: 0em;
                text-align: right;
                } /* page numbers */

    .titlepage   {text-align: center;
                  line-height: 2em;
                  margin-top: 3em;}

    .blockquot{margin-left: 5%; margin-right: 10%;}
    .right    {text-align: right;}
    .center   {text-align: center;}
    .g        {letter-spacing: 0.2em;
               font-style:normal;}
    .f        {font-family: sans-serif;
               font-size: 80%;}

    .newsection {
        margin-top: 4em;
        }

    .newpart{
        margin-top: 8em;
        }

     .dedent  { margin-right: 6em;}
     .dedent2 { margin-right: 3em;}
     .indent  { margin-left: 6em;}

    ins.correction {text-decoration: none; border-bottom: thin dotted red;}

     .notes    {background-color: #eeeeee; color: #000; padding-top: .5em; padding-bottom: .5em;
               padding-right: 1em; padding-left: 1em; border: 1px solid black;
               margin-left: 15%; margin-right: 15%;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<h1>Am Gl&uuml;ck vorbei</h1>

<p class="titlepage">Roman<br />
von<br />
Clara Sudermann</p>

<div class="center newsection">
   <img src="images/i001.png"
      alt=""
      title="" />
</div>

<p class="titlepage">Peter J. Oestergaard Verlag<br />
Berlin-Sch&ouml;neberg</p>

<p class="titlepage">Alle Rechte
einschlie&szlig;lich &Uuml;bersetzung,
Dramatisierung und
Verfilmung
vorbehalten</p>


<p class="titlepage">Erschienen in der
&raquo;Wiener Mode&laquo;
unter dem Titel
&raquo;Die Siegerin&laquo;</p>


<p class="titlepage">Copyright
1920 by
Dr. P. Langenscheidt,
Berlin</p>

<p class="titlepage">Druck von Hallberg &amp; B&uuml;chting (Inh.: L. A. Klepzig), Leipzig.</p>


<p class="newpart"><span class='pagenum'><a name="Page_7" id="Page_7"> [7]</a></span>Der Oberf&ouml;rster Hagedorn war von einer mehrt&auml;gigen Inspektionsfahrt
durch W&auml;lder, die er au&szlig;eramtlich verwaltete, heimgekommen und hatte es
sich in seinem Zimmer, dem eigentlichen Wohnzimmer der Familie bequem
gemacht.</p>

<p>&Uuml;ber dem gro&szlig;en Rundtisch mit seiner grauen Marmorplatte brannte die
H&auml;ngelampe, der altmodische Messing-Teekessel summte, und der Kaffee,
den Fr&auml;ulein Perl, des Hauses getreue H&uuml;terin, zu br&uuml;hen begonnen hatte,
duftete. Die Windst&ouml;&szlig;e, die gegen die Holzl&auml;den dr&ouml;hnten, der Regen, der
klatschend auf die Fensterbleche fiel, und das Brausen der Waldb&auml;ume
jenseits des Weges machten es drinnen noch behaglicher. Der Oberf&ouml;rster,
seine Tochter Maggie und Fr&auml;ulein Perl tranken ihren Kaffee in vollem
Verst&auml;ndnis dieser Wohlgeborgenheit und st&ouml;rten nur hier und da durch
ein Wort die gem&uuml;tliche Stille.</p>

<p>Der Oberf&ouml;rster lag m&uuml;de und breit in seinem Gro&szlig;vaterstuhl. Sein
verwittertes Gesicht mit den kleinen grauen Luchsaugen war eitel
Behagen, und der Teckel &raquo;Max&laquo;, der sich auf seinem Scho&szlig; zusammengerollt
hatte, machte sich die gute Laune seines Herrn zunutze. Er wurde
<span class='pagenum'><a name="Page_8" id="Page_8"> [8]</a></span>freundschaftlich geknufft und gestreichelt.</p>

<p>Sein Zwillingsbruder &raquo;Moritz&laquo; hatte es nicht so gut. Maggie, in einem
niedrigen Schaukelstuhl lehnend, hob ihn an den F&uuml;&szlig;en auf, zauste ihn an
den Ohren, k&uuml;&szlig;te ihn auf die Schnauze, kniff ihn in den Schwanz, wie es
ihr in dem faulenzenden Schweigen gerade einfiel.</p>

<p>&raquo;Komm mal her, Gretel!&laquo; rief dann der Vater hin&uuml;ber. &raquo;Heut' spendier ich
mir eine von den Festzigarren und dir eine Zigarette, na?&laquo;</p>

<p>Maggie sprang auf. Sie war mittelgro&szlig;, voll und geschmeidig, hatte ein
warmget&ouml;ntes, klares Gesicht mit gro&szlig;en, grauen Augen und eine F&uuml;lle
dunkel aschblonden Haares.</p>

<p>Der Vater sah sie wohlgef&auml;llig an und nickte mehrmals in Gedanken.</p>

<p>Maggie lachte hell.</p>

<p>&raquo;Wen hast du denn wieder f&uuml;r mich aufgest&ouml;bert, Papa?&laquo; fragte sie
&uuml;berm&uuml;tig. &raquo;Wie ist er denn? Klug &ndash; dumm, h&uuml;bsch &ndash; h&auml;&szlig;lich? Nat&uuml;rlich
reich, &ndash; aber wo?&laquo;</p>

<p>Der Oberf&ouml;rster machte ein verdrie&szlig;liches Gesicht und sah nach Fr&auml;ulein
Perl, die schon ihr Strickzeug vorgenommen hatte.</p>

<p>&raquo;Aber Maggie! Wie kannst du nur ...&laquo; sagte diese wie auf Stichwort.</p>

<p><span class='pagenum'><a name="Page_9" id="Page_9"> [9]</a></span></p><p>Maggie hantierte mit kurzen und energischen Bewegungen am Pfeifentisch
herum, brachte die Zigarre, steckte sie an, nahm sich eine Zigarette und
r&uuml;ckte mit ihrem Schemel zu dem Vater.</p>

<p>&raquo;Du wei&szlig;t ja schon lange, da&szlig; ich dir &uuml;ber den Kopf gewachsen bin,
Papachen!&laquo; sagte sie. &raquo;Also keine Feindschaft, und erz&auml;hle ... Warum
machen wir uns heute einen Feiertag mit Rauchorgien und unserem
liebensw&uuml;rdigsten Gesicht, warum mustern wir unsere h&auml;&szlig;liche Zweite, als
ob sie die sch&ouml;ne &Auml;lteste w&auml;re, &ndash; warum?&laquo;</p>

<p>&raquo;Na, mein D&ouml;chting, das war man so ... Aber was Nettes ist mir wirklich
passiert. Also in Graventhin treffe ich wen? Ausgerechnet den
Seckersdorf.&laquo;</p>

<p>&raquo;Ah ...&laquo; Die beiden Frauen riefen es erstaunt. Dann fragten sie gespannt
durcheinander: &raquo;Also wirklich, Seckersdorf? Wollte der hierbleiben,
wollte er Tromitten selbst &uuml;bernehmen? Wie sah er in Zivil aus? War er
noch ebenso still und ungeschickt? Merkte man ihm seinen k&uuml;nftigen
Reichtum an? Hatte er Gertrud erw&auml;hnt?&laquo;</p>

<p>&raquo;Still! Still! Still ...&laquo; rief der Oberf&ouml;rster in das Gefrage. &raquo;Er ist
ein netter anst&auml;ndiger Kerl, scheint was gelernt zu haben. Ob er
hierbleibt, ist noch unbestimmt. Jedenfalls will er aufforsten lassen
und hat mich gebeten, die Geschichte<span class='pagenum'><a name="Page_10" id="Page_10"> [10]</a></span> zu machen. Das wirft was ab. Und
brauchen k&ouml;nnen wir ja so einen Extrazuschu&szlig; immer!&laquo;</p>

<p>Maggie sah nachdenklich in die Lampe. Wenn sie so still sa&szlig;, nahm ihr
Gesicht einen Ausdruck kluger, kalter H&auml;rte an, der zu den weichen,
rosigen, an das Fl&auml;mische erinnernden Formen einen auff&auml;lligen Gegensatz
bildete.</p>

<p>&raquo;Er kommt also wohl her?&laquo; fragte sie. &raquo;Das h&auml;tte einer ahnen sollen,
damals, als ihr so emp&ouml;rt auf ihn und die arme Gertrud wart. Was f&uuml;r ein
gr&auml;&szlig;liches Pech haben doch die Leutchen gehabt! Wenn man denkt, da&szlig; er
ein halbes Jahr nach Gertruds Hochzeit der Erbe eines steinreichen
Mannes wurde.&laquo;</p>

<p>&raquo;Werden soll, Maggie!&laquo; verbesserte Fr&auml;ulein Perl. &raquo;Mit der Trude ging's
doch nicht. Er hatte ja nicht einmal die Zulage. Und&nbsp;...&laquo;</p>

<p>&raquo;Ich nicht die Kaution!&laquo; fiel der Oberf&ouml;rster kurz ein. &raquo;Und der
Laukischker wollt' das Kind durchaus haben. Das war denn doch eine
andere Partie, als so 'n Infanterieleutnant, wenn schlie&szlig;lich auch der
Onkel vielleicht das Notwendigste hergegeben h&auml;tte.&laquo;</p>

<p>&raquo;So?&laquo; fragte Maggie aufhorchend. &raquo;Ich denke, es hie&szlig; damals, der Onkel
w&auml;re auf nichts eingegangen, als du ihm die Vorschl&auml;ge machtest.&laquo;<span class='pagenum'><a name="Page_11" id="Page_11"> [11]</a></span></p>

<p>&raquo;Ach!&laquo; Der Oberf&ouml;rster zuckte mit den schiefen, grauen Brauen, ein
Zeichen, da&szlig; ihm nicht behaglich war. &raquo;Was wei&szlig;t du! Du warst ja noch
ein halbes Kind! Die Gertrud hat's verst&auml;ndig aufgefa&szlig;t und braucht's
nicht zu bereuen. Der Kurowski ist gerade nicht mein Schwarm, aber das
Kind hat's doch wie eine F&uuml;rstin.&laquo;</p>

<p>Die beiden Frauen sahen sich schweigend an.</p>

<p>&raquo;Oder findet ihr etwa nicht?&laquo; rief der Oberf&ouml;rster heftig.</p>

<p>&raquo;Ruhig, Papachen!&laquo; sagte Maggie und legte ihre weiche Hand auf seine
knochige. &raquo;Wenn nicht, wir k&ouml;nnen's nicht &auml;ndern. Aber alles in allem,
der Seckersdorf w&auml;r' mir schon lieber als Schwager, besonders jetzt, wo
er so reich ist.&laquo;</p>

<p>Der Oberf&ouml;rster lachte.</p>

<p>&raquo;Wenn du nur ein bi&szlig;chen Grips hast, M&auml;del, und nicht blo&szlig; immer die
gro&szlig;e Schnauze ... mach du dich doch dran. Zeit ist's. Vierundzwanzig
ist eine ganz sch&ouml;ne Zahl f&uuml;r ein M&auml;dchen.&laquo;</p>

<p>&raquo;Recht hast du,&laquo; stimmte ihm Maggie nachdenklich zu. &raquo;Wollen uns die
Sache mal &uuml;berlegen. Wenn er kommt, spiel' ich ihm die zweite Auflage
Gertrud vor. Was mir an Sch&ouml;nheit fehlt, geb' ich an Sanftmut zu, und
die Geschichte wird sich schon machen.&laquo;<span class='pagenum'><a name="Page_12" id="Page_12"> [12]</a></span></p>

<p>Der Oberf&ouml;rster sah sie mi&szlig;trauisch und unzufrieden an.</p>

<p>&raquo;Du bleibst ja doch sitzen, mit all deiner Klugheit,&laquo; sagte er. &raquo;Mit der
Gertrud war es anders. Da kam dieser und jener. &Uuml;brigens ist der
Seckersdorf in Waldlack mit Kurowskis zusammen gewesen. Er erz&auml;hlte das
so nebenbei, sagte, die Trude sieht elend aus. Wenn ich mich blo&szlig; besser
mit dem Kerl, dem Kurowski stellen k&ouml;nnte! Man ist ja wie abgeschnitten
von dem Kind. Jeder Fremde wei&szlig; mehr.&laquo;</p>

<p>Er streichelte sorgenvoll das dicke Wellenhaar seiner Zweiten.</p>

<p>&raquo;Das wird schon alles besser werden, Papa,&laquo; tr&ouml;stete das M&auml;dchen.
&raquo;Wollen uns dar&uuml;ber jetzt nicht den Kopf zerbrechen. Erz&auml;hle lieber, wie
war's sonst in Graventhin? Wieder gro&szlig;artiges Diner? Und schlecht
serviert?&laquo;</p>

<p>Der Oberf&ouml;rster erz&auml;hlte von den Erlebnissen der drei Tage. Er bestellte
Gr&uuml;&szlig;e, meldete Nachbarbesuche an und berichtete ein bi&szlig;chen Klatsch. In
Waldlack war wieder gejeut worden, zwanzig Mark der Point. Der Alth&ouml;fer
hielt sich immer noch, hatte neulich wieder ein gro&szlig;es Sektfr&uuml;hst&uuml;ck
gegeben. Wie war's nur m&ouml;glich, da&szlig; die Leute da noch fr&ouml;hlich
mitzechten? Maggie warf ein, das w&auml;re das<span class='pagenum'><a name="Page_13" id="Page_13"> [13]</a></span> Kl&uuml;gste, was sie tun k&ouml;nnten,
sie w&uuml;nschte nur, es k&auml;me noch zu einem einzigen Ball da, vor dem
Zusammenbruch, denn so nett w&auml;re es nirgends.</p>

<p>Und so ging das Gespr&auml;ch weiter. Der Regen str&ouml;mte heftiger, der Wind
heulte. Fr&auml;ulein Perl strickte, Hagedorn und seine Tochter rauchten und
spielten mit den Hunden.</p>

<p>Da knirschte drau&szlig;en auf dem Kiesweg ein Wagen. Die beiden Teckel hoben
die K&ouml;pfe. Der Oberf&ouml;rster sprang auf.</p>

<p>&raquo;Kinder ... Besuch! Bei diesem Wetter! Und ich in Pantoffeln. Empfangt
ihr!&laquo;</p>

<p>Aber ehe er noch das Zimmer verlassen konnte, zugleich mit dem M&auml;dchen,
das die T&uuml;r &ouml;ffnete, dr&auml;ngten sich zwei blondk&ouml;pfige Jungen herein,
st&uuml;rmten auf ihn los und h&auml;ngten sich an ihn.</p>

<p>&raquo;Gro&szlig;papa! Gro&szlig;papa! Da sind wir. Tante Maggie ... Perlchen!&laquo;</p>

<p>Der Oberf&ouml;rster hob einen nach dem andern verdutzt in die H&ouml;he.</p>

<p>&raquo;Wo kommt ihr denn her, Jungens, und allein?&laquo;</p>

<p>Sie konnten die Antwort schuldig bleiben und die winselnden Teckel
begr&uuml;&szlig;en, denn ihre Mutter, Gertrud von Kurowski, kam langsam herein.</p>

<p>&raquo;Gertrud ... Du? Das ist ja himmlisch! Trude ... in diesem Wetter!&laquo;<span class='pagenum'><a name="Page_14" id="Page_14"> [14]</a></span></p>

<p>Die beiden Schwestern lagen einander in den Armen. Die &auml;ltere pre&szlig;te
ihren Kopf fest gegen den Hals der j&uuml;ngeren. Dann k&uuml;&szlig;te sie den Vater
und Fr&auml;ulein Perl.</p>

<p>Alle drei standen um sie und sahen sie erwartungsvoll an. Sie kam selten
nach Hause, seit ihr Vater und ihr Mann einen gro&szlig;en Streit gehabt
hatten und einander nicht mehr besuchten. Monatelang war sie nicht da
gewesen. Jetzt stand sie still und mit gesenktem Kopfe da.</p>

<p>Sie war sehr schlank, einen halben Kopf gr&ouml;&szlig;er als die Schwester. Aus
einem sehr regelm&auml;&szlig;igen sch&ouml;nen Gesichte sahen graue, sanfte Augen
sch&uuml;chtern und traurig um sich. Der Kopf trug einen dicken Knoten
schimmernden, wei&szlig;blonden Haares. Ein Hauch der scheuen Vornehmheit, die
sich in die Formen &auml;u&szlig;erster Einfachheit zu h&uuml;llen liebt, ging von ihr
aus. Ihr dunkelblaues Tuchkleid schlo&szlig; knapp an den schlanken, sch&ouml;nen
K&ouml;rper und knisterte, wenn sie sich bewegte.</p>

<p>&raquo;Wie bla&szlig; du bist, Gertrud! Ist etwas geschehen?&laquo;</p>

<p>Sie nickte. &raquo;Bringt die Kinder fort, ja? Ich habe euch viel zu sagen.&laquo;</p>

<p>Fr&auml;ulein Perl f&uuml;hrte die Jungen in das E&szlig;zimmer.<span class='pagenum'><a name="Page_15" id="Page_15"> [15]</a></span></p>

<p>Der Oberf&ouml;rster war rot geworden. Seine Blicke suchten unruhig die
Tochter.</p>

<p>&raquo;Hoffentlich kommst du mir nicht ...&laquo;</p>

<p>Gertrud machte eine kleine Bewegung mit der Hand, und er war still,
musterte sie aber mit mi&szlig;trauisch finsteren Augen. Maggie nahm ihre
herabh&auml;ngende Hand und k&uuml;&szlig;te sie.</p>

<p>&raquo;Ja, Papa!&laquo; sagte Gertrud. &raquo;Du mu&szlig;t mich mit den Kindern schon bei dir
behalten. Kurt hat mich fortgejagt. Er hat das schon oft getan, aber
diesmal hab' ich ihn beim Wort genommen. Ich kann nicht mehr bei ihm
bleiben.&laquo;</p>

<p>&raquo;So ... du kannst nicht mehr bei ihm bleiben? Und weshalb denn nicht?
Hat wohl eine von deinen horrenden Schneiderrechnungen nicht gleich
bezahlen wollen? Oder kein Fuhrwerk gegeben, oder so eine &auml;hnliche Untat
begangen? Nein, mein Kind, ich bin dem Kurowski wei&szlig; Gott nicht gr&uuml;n.
Aber da&szlig; meine Tochter ihm so einfach von Haus und Hof l&auml;uft, sagt: Ich
kann nicht bei ihm bleiben ... das gibt's bei mir nicht!&laquo;</p>

<p>Er lief hin und her. &raquo;Was war denn los?&laquo; polterte er endlich und blieb
vor ihr stehen.</p>

<p>Sie weinte.</p>

<p>&raquo;Heul' nicht ... erz&auml;hl'!&laquo; sagte er ungeduldig.</p>

<p>Da nahm Maggie sie in die Arme.<span class='pagenum'><a name="Page_16" id="Page_16"> [16]</a></span></p>

<p>&raquo;Wenn unsere Trude so ankommt wie jetzt, dann mu&szlig; was Gro&szlig;es passiert
sein. Qu&auml;le sie nicht, Papa. Meine arme, arme Trude!&laquo; Sie streichelte
das zarte Gesicht und setzte die Schwester in den Lehnstuhl. &raquo;Sieh sie
doch an. Ist das denn menschenm&ouml;glich? Bist du krank? Was hat er dir
getan, Liebling? Nein, sag' nichts, das bekommen wir schon allm&auml;hlich
heraus, <ins class="correction" title="Lehne">lehne</ins> dich an und weine &ndash; weine, das wird dir gut
tun.&laquo;</p>

<p>Die junge Frau legte gehorsam den Kopf an die Lehne und machte die
langbewimperten Augen zu. Ein leises schauerndes Zucken hob ihre
Schultern.</p>

<p>&raquo;La&szlig;t mich hierbleiben ... la&szlig;t mich hierbleiben. Papa, ich bin doch
deine &Auml;lteste ... du hast mich doch lieb ... la&szlig; mich hierbleiben!&laquo;</p>

<p>Der Oberf&ouml;rster schl&uuml;rfte herum. Dann waren alle still. Der Wind heulte
wie vorhin, die Lampe summte, und im Nebenzimmer jauchzten die Knaben
und kl&auml;fften die Hunde.</p>

<p>&raquo;Was hat er dir getan?&laquo; fragte der Vater und legte seine gro&szlig;e Hand auf
das kleine wei&szlig;blonde K&ouml;pfchen der Tochter. Die richtete sich auf und
schmiegte sich in seinen Arm.</p>

<p>&raquo;Von Tag zu Tag ist es schlimmer geworden. Ich habe geduldig
stillgehalten. Zuletzt dachte ich auch, ich w&auml;re so schlecht, so h&auml;&szlig;lich
und so untauglich,<span class='pagenum'><a name="Page_17" id="Page_17"> [17]</a></span> wie er immer sagt, und da w&auml;r' nun nichts mehr zu
&auml;ndern. Ich habe fast kein Wort mehr sprechen k&ouml;nnen, aber fortgelaufen
w&auml;re ich doch nicht. Ich wei&szlig; ja ... die Kinder ... und der Skandal!
Aber gestern abend hat er mir vorgeworfen, da&szlig; ich ihn schamlos betrogen
habe und ihn von neuem betr&uuml;gen wollte. Da hab' ich mir's &uuml;ber Nacht
&uuml;berlegt, habe die Kinder genommen und bin nach der Station, nach Winge
gegangen.&laquo;</p>

<p>&raquo;Drei Stunden! In diesem Wetter!&laquo; fluchte der Oberf&ouml;rster.</p>

<p>&raquo;Die Jungen sind abgeh&auml;rtet und gut zu Fu&szlig;. Dann, in Friesstein, fand
ich Fuhrwerk hierher.&laquo;</p>

<p>Maggie sah finster und tiefatmend auf die Schwester. Der Oberf&ouml;rster
sch&uuml;ttelte sich. Er konnte nicht lange unbehagliche Dinge tragen. Er
schob sie einfach von sich.</p>

<p>&raquo;Wir sprechen morgen mehr dar&uuml;ber!&laquo; sagte er. &raquo;Die Sache werd' ich
wieder einrenken. Dir soll dein gutes Recht werden, darauf verla&szlig; dich.
Vorl&auml;ufig nehm' ich an, da&szlig; du deinen alten Vater auf ein paar Tage&nbsp;...&laquo;</p>

<p>Gertrud richtete sich angstvoll auf. Maggie setzte sich zu ihr auf die
Seitenlehne des Sessels und legte den Arm um ihre Schultern.</p>

<p>&raquo;... ein paar Tage, sag' ich,&laquo; fuhr der Alte fort,<span class='pagenum'><a name="Page_18" id="Page_18"> [18]</a></span> &raquo;besuchst, wie
sich's geh&ouml;rt. Und dann werden wir weiter sehen. Wei&szlig; er, da&szlig; du hier
bist?&laquo;</p>

<p>&raquo;Ich habe einen Brief zur&uuml;ckgelassen.&laquo;</p>

<p>&raquo;Na, da haben wir also zu erwarten, da&szlig; er mit Trara hier anr&uuml;ckt und
dich und die Jungens zur&uuml;ckholt.&laquo;</p>

<p>&raquo;Glaub' das nicht,&laquo; sagte Gertrud. &raquo;Er wird froh sein, da&szlig; er allein
bleibt ... Vorl&auml;ufig ... bis&nbsp;...&laquo;</p>

<p>&raquo;Donnerwetter!&laquo; murrte der Oberf&ouml;rster.</p>

<p>Maggie spr&uuml;hte vor Emp&ouml;rung &uuml;ber den Widerstand des Vaters.</p>

<p>&raquo;Na,&laquo; sagte der dann einlenkend, &raquo;wir werden sehen. Reg' dich jetzt
nicht auf. Und nun ... Jungens, herein!&laquo;</p>

<p class="newsection"><span class='pagenum'><a name="Page_19" id="Page_19"> [19]</a></span>Die Knaben, an die Fr&auml;ulein Perl gro&szlig;m&uuml;tterliche Anspr&uuml;che machte, lagen
in den ehemaligen Kinderbettchen von Mutter und Tante und konnten vor
Jubel und Aufregung nicht einschlafen.</p>

<p>Gertrud und Maggie, die nach gequ&auml;ltem, unpers&ouml;nlichem Gespr&auml;che sich
nun endlich zur Ruhe begeben wollten, kamen noch einmal zu ihnen. Die
Mutter k&uuml;&szlig;te sie leidenschaftlich und fing bitterlich an zu weinen.
Maggie zog sie fort.</p>

<p>&raquo;Nicht doch, Trude, Alte! Auf Kindergesichter sollen keine Tr&auml;nen
fallen. Komm, wir sind ja jetzt f&uuml;r uns, da kannst du dich h&uuml;bsch
ausklagen.&laquo;</p>

<p>Sie traten in die ger&auml;umige Balkonstube, die sie schon vor Jahren
gemeinsam bewohnt hatten. Gertruds altes Bett war in derselben Ecke, in
der es fr&uuml;her gestanden hatte, f&uuml;r sie hergerichtet.</p>

<p>Etwas erstaunt sah die junge Frau sich um und h&ouml;rte auf zu weinen.</p>

<p>&raquo;Du, was hast du mit unserer h&uuml;bschen Stube gemacht?&laquo; fragte sie.</p>

<p>&raquo;Den Plunder hinausgeworfen,&laquo; sagte Maggie vergn&uuml;gt. &raquo;Die Kattungardinen
und Mullvorh&auml;nge, die Makartstr&auml;u&szlig;e, na alles. Nur die Puffs hier, dein
gl&auml;nzender Einfall, die h&ouml;chst eigenh&auml;ndig gepolsterten Bierf&auml;&szlig;chen, die
sind noch da, folgen<span class='pagenum'><a name="Page_20" id="Page_20"> [20]</a></span> aber auch, sobald ich was Besseres habe. Daf&uuml;r ist
dieser famose alte Schrank zugekommen, da der Stuhl, echt Empire, und an
deinem Bette der Gobelin. H&uuml;bsch, was?&laquo;</p>

<p>&raquo;Nein,&laquo; sagte Gertrud energisch. &raquo;Fr&uuml;her war's ein h&uuml;bsches, luftiges
Nestchen mit all dem unschuldigen M&auml;dchenausputz; jetzt kommt es mir wie
eine leere Tr&ouml;delbude vor. Wo ist der Toilettentisch?&laquo;</p>

<p>&raquo;Alles weg. Als ich &ndash; wann war's doch? &ndash; Februar oder M&auml;rz zuletzt bei
euch war und deine neue, wundervolle Schlafzimmereinrichtung sah &ndash; sie
ist einfach herrlich, wie &uuml;berhaupt alles in Laukischken, ich wei&szlig; gar
nicht, wie du es hier aushalten wirst &ndash; ja, also, wie ich da nach Hause
kam und hier den Firlefanz vorfand, hab' ich vor Wut geweint, und alles
Billige und Unechte abgerissen.&laquo;</p>

<p>Gertrud sah sie aus gro&szlig;en Augen an.</p>

<p>&raquo;Neidisch, Maggie?&laquo; fragte sie. &raquo;Lieber Gott!&laquo;</p>

<p>&raquo;Neidisch auf dich, Trude? Nein. Aber, da&szlig; man so was haben kann, und
da&szlig; ich es nicht habe, das &auml;rgert mich. Und bis ich so weit bin, will
ich lieber kahl und einfach hausen.&laquo;</p>

<p>Gertrud sch&uuml;ttelte den Kopf.</p>

<p>&raquo;Du,&laquo; sagte Maggie lebhaft, &raquo;untersch&auml;tze das nicht, was du so leicht
aufgeben willst. Es h&auml;ngt mehr daran, als man glaubt. Sieh mal, ich
wette,<span class='pagenum'><a name="Page_21" id="Page_21"> [21]</a></span> du vermissest schon deine Jungfer, kannst dir die Taille nicht
aufmachen, die Stiefel nicht ausziehen und wei&szlig; Gott, was noch alles.&laquo;</p>

<p>&raquo;Ich werde das alles ganz leicht wieder lernen,&laquo; sagte Gertrud bittend.
&raquo;Und heute hilfst du mir ja doch ein bi&szlig;chen, nicht wahr?&laquo;</p>

<p>Maggie umarmte sie st&uuml;rmisch und stand ihr mit zitternden H&auml;nden bei.
Als sie das prachtvolle Haar l&ouml;ste, das wei&szlig;schimmernd &uuml;ber die
Stuhllehne fiel, legte sie das Gesicht hinein und fing an zu weinen.</p>

<p>Und Gertrud drehte sich um und weinte krampfhaft mit. Und dann setzten
sie sich auf eines der schmalen M&auml;dchenbetten und hielten sich
umschlungen, nannten sich mit den alten Kinderstuben-Kosenamen und
sagten, nun w&auml;re es wie fr&uuml;her.</p>

<p>Dann fuhr Maggie auf. &raquo;Der Schuft, der Schuft! Was hat er aus dir
gemacht? Wo ist deine goldige, himmlische Sch&ouml;nheit hin? Du hast ja
Falten ... da ... und da ... und grau und mager bist du geworden ... und
doch erst achtundzwanzig Jahre!&laquo;</p>

<p>Gertrud l&auml;chelte traurig. &raquo;Das ist ja sein &Auml;rger auch best&auml;ndig, da&szlig; ich
so h&auml;&szlig;lich werde,&laquo; sagte sie. &raquo;Mir ist's gleichg&uuml;ltig; das hei&szlig;t, nein
&ndash;&laquo; Sie weinte wieder bitterlich.<span class='pagenum'><a name="Page_22" id="Page_22"> [22]</a></span></p>

<p>&raquo;Ach, du bist ja doch noch immer die Sch&ouml;nste von allen,&laquo; tr&ouml;stete
Maggie. &raquo;Und dir fehlt ja nichts als ein bi&szlig;chen Gl&uuml;ck, meine arme, arme
Trude. Was machen wir nur? Sprich dich aus, wenn du magst, mein liebes
Herz.&laquo;</p>

<p>Doch Gertrud konnte nicht gut von sich reden. Wenn sie ihren Mann
verklagt hatte, schw&auml;chte sie die Anklage gleich ab. Sie erschrak, wenn
sie ein hartes Wort aussprach, und suchte nach einem milderen Ausdruck,
wenn sie etwas gar zu schroff genannt hatte.</p>

<p>Aber in diesen r&uuml;hrend abgebrochenen S&auml;tzen lag ihre ganze Geschichte.</p>

<p>Maggie sah dabei f&ouml;rmlich den Schwager mit seinem sp&ouml;ttischen
Lebemannsgesicht, h&ouml;rte seine grausamen Worte, gegen die das arme, zarte
Weib da wehrlos war. Sie zitterte mit der hilflosen Schwester unter den
seidenen Decken, wenn sie im Geiste ihn sich vorstellte, wie er hei&szlig; und
angetrunken in das Schlafzimmer trat, und sie schrie auf, als Gertrud
etwas von Gewalt murmelte.</p>

<p>&raquo;Geschlagen? ... Dich?&laquo;</p>

<p>&raquo;Nein. Aber wenn ich nicht immer still gewesen w&auml;re&nbsp;...&laquo;</p>

<p>&raquo;Trude, weshalb bist du nicht l&auml;ngst fortgelaufen?&laquo;<span class='pagenum'><a name="Page_23" id="Page_23"> [23]</a></span></p>

<p>Sie schwieg. Sie zog frierend die Spitzen ihres Pudermantels fester um
die Schultern und sah mit ihren gro&szlig;en, traurigen Augen so hilflos um
sich, da&szlig; Maggies Herz vor Trauer und Emp&ouml;rung schwoll.</p>

<p>&raquo;Komm zu Bett,&laquo; sagte sie. &raquo;Du bist kalt. Ich bleibe bei dir sitzen und
nehme deine Hand, mein armes Kind. Wei&szlig;t du, wie du fr&uuml;her tatst, wenn
ich Spukgeschichten gelesen hatte und nicht einschlafen konnte. Komm ...
komm.&laquo;</p>

<p>Und sie zog die Schwester aus und brachte sie mit m&uuml;tterlicher Sorgfalt
zu Bette.</p>

<p>Gertrud lie&szlig; sich alles gefallen und sagte, das t&auml;te gut. Wenn sie nur
bleiben d&uuml;rfte! Bei Maggie w&auml;re ihr wohl, da h&auml;tte sie keine Angst.</p>

<p>Maggie dehnte den prachtvollen, &uuml;ppig schlanken Leib. &raquo;Es sollte auch
mal einer wagen, dir zu nahe zu kommen. F&uuml;r dich setze ich alles ein,
was ich &uuml;brig behalte, wenn ich f&uuml;r mich gesorgt habe.&laquo;</p>

<p>Gertrud richtete sich auf und sah sie fragend an. &raquo;Warum sagst du so
was?&laquo;</p>

<p>&raquo;Weil es wahr ist, Trude. Ich kann nun mal nicht anders. Ich mu&szlig; immer
zuerst an mich denken, und was f&uuml;r mich am bequemsten und besten w&auml;re.
Aber dann kommst du, Liebling. Du bist das einzige, was ich ganz
liebhabe. Von Kindheit<span class='pagenum'><a name="Page_24" id="Page_24"> [24]</a></span> an. Vielleicht, weil du so anders bist. So
zerbrechlich und so sch&ouml;n und gut.&laquo;</p>

<p>&raquo;Ach, Maggie, ich bin nichts, als zuviel auf der Welt,&laquo; weinte die junge
Frau.</p>

<p>Maggie l&ouml;schte die Lampe und setzte sich zu ihr.</p>

<p>&raquo;Nun wollen wir mal vern&uuml;nftig reden, Kind!&laquo; sagte sie. &raquo;Sei still,
erz&auml;hle mir nur, wie das denn nun so mit einem Male zum Klappen gekommen
ist.&laquo;</p>

<p>Aus dem Schluchzen und den unverst&auml;ndlichen Worten klang ein Name voll
heraus: &raquo;Seckersdorf&laquo;.</p>

<p>Maggie fuhr zusammen. &raquo;Hast du ihn noch immer lieb?&laquo; fragte sie leise.</p>

<p>&raquo;Gott bewahre! Nein, nein, nein!&laquo; sagte Gertrud heftig. &raquo;Aber wir trafen
neulich in Waldlack zusammen. Ich hatte keine Ahnung, da&szlig; er hier ist.
Und wir sa&szlig;en bei Tisch zusammen.&laquo;</p>

<p>&raquo;Und da hat er dir den Hof gemacht?&laquo;</p>

<p>&raquo;Ach, nein. Wir haben uns nur angesehen. Aber, Maggie, das Herz wurde
mir ganz schwer. Die lieben, stillen, blauen Augen. So vorwurfsvoll und
traurig.&laquo;</p>

<p>&raquo;Und was sagte er?&laquo;</p>

<p>&raquo;Wir haben nur wenig gesprochen, aber Kurt behauptete nachher, ich h&auml;tte
mich l&auml;cherlich gemacht,<span class='pagenum'><a name="Page_25" id="Page_25"> [25]</a></span> und jeder Mensch h&auml;tte sehen k&ouml;nnen, da&szlig; ich
mich betragen habe, wie eine ... eine ... Ich habe ihn ja vielleicht
auch liebevoll angesehen. Aber wahrhaftig nicht absichtlich. Ich m&ouml;chte
lieber tot sein, als das tun.&laquo;</p>

<p>&raquo;Und Kurt machte dir zu Hause eine Szene?&laquo;</p>

<p>&raquo;Oh, er war ma&szlig;los. Ich kann all die Beschimpfungen gar nicht
wiederholen. Und er jagte mich fort. Ach, Maggie, du hast ja keine
Ahnung, wie furchtbar es ist, verheiratet zu sein.&laquo;</p>

<p>&raquo;Doch, doch!&laquo; sagte Maggie. &raquo;Ich kann dir sagen, wenn man nicht alt
w&uuml;rde, oder sehr reich w&auml;re und leben k&ouml;nnte, wie man wollte, ich w&auml;re
die Letzte, die ans Heiraten d&auml;chte. &Uuml;brigens mit deinem liebensw&uuml;rdigen
Manne m&ouml;cht' ich doch noch besser fertig werden als du, mein armes Kind.
Hast du dir das denn auch stillschweigend gefallen lassen?&laquo;</p>

<p>&raquo;Nein!&laquo; sagte Gertrud. &raquo;Es war zu viel. Ich hatte auch etwas mehr Mut.
Wei&szlig;t du, es ist ja Unsinn und auch unrecht; aber ich hatte nicht so
gr&auml;&szlig;liche Angst, weil ich wei&szlig;, da&szlig; 'er' wieder da ist. Und wie die
Qu&auml;lereien nun fortgingen, da&nbsp;...&laquo;</p>

<p>Ein langes Schweigen entstand. Maggie erg&auml;nzte sich alles, was die
Schwester stockend verschwieg. Sie dachte auch an die Zeit zur&uuml;ck, in
der Gertrud hier Nacht f&uuml;r Nacht geweint und ihr auf<span class='pagenum'><a name="Page_26" id="Page_26"> [26]</a></span> ihre kecken Fragen
zugegeben hatte, da&szlig; sie sich vor ihrem Br&auml;utigam f&uuml;rchte, da&szlig; sie am
liebsten vor der Hochzeit sterben m&ouml;chte.</p>

<p>Ihr, mit ihren sechzehn Jahren, war das &uuml;beraus interessant vorgekommen,
aber schlie&szlig;lich selbstverst&auml;ndlich. Die ungl&uuml;ckliche Liebe zu dem
blonden Leutnant Seckersdorf, von der im Hause viel die Rede war, hatte
die sch&ouml;ne Schwester mit ganz besonderem Glanze umkleidet. Da&szlig; dann
nichts daraus wurde, da&szlig; der reiche, verw&ouml;hnte, vornehme Laukischker
Kurowski kam und Gertrud ihn unter tausend Tr&auml;nen nahm, das hatte ihrem
Backfischverstand sehr gut gefallen, und wenn sie sp&auml;ter dann die
Schwester gesehen, von Luxus umgeben, dann war das eben alles ein St&uuml;ck
des Romans gewesen, den sie sich zurechtgebaut hatte, in dem die sch&ouml;ne,
wei&szlig;haarige Gertrud und ihr br&uuml;netter, kraftvoller Mann allen W&uuml;nschen
jungm&auml;dchenhafter Romantik entsprachen.</p>

<p>Wie lange machte sie sich nun schon keine Illusionen mehr &uuml;ber die
wirkliche Lage der Dinge! Wie lange wu&szlig;te sie, da&szlig; Gertrud tief
ungl&uuml;cklich, da&szlig; ihr Leben ein verfehltes war, da&szlig; man eine S&uuml;nde
begangen, als man sie in diese Ehe mit dem r&uuml;den Kurowski hineingeredet
hatte.</p>

<p>Aber wie war dieses Hineinreden m&ouml;glich gewesen?<span class='pagenum'><a name="Page_27" id="Page_27"> [27]</a></span> Sie selbst, das wu&szlig;te
sie, w&uuml;rde nicht einen Augenblick zwischen dem reichen Kurowski und dem
damals armen Leutnant Seckersdorf geschwankt haben; denn &uuml;ber alles
&raquo;Gernhaben&laquo; hinaus w&uuml;rde sie immer zu allererst nach einer Stellung
streben. Aber Gertrud, die ehrliche, weiche, liebebed&uuml;rftige Gertrud,
die niemals rechnete, wie hatte die sich durch &auml;u&szlig;eren Glanz bestechen
lassen k&ouml;nnen?</p>

<p>&raquo;Trude, weshalb hast du ihn nur genommen? Du hattest Seckersdorf doch
lieb!&laquo; fragte sie nach dem langen Schweigen.</p>

<p>Gertrud legte den Kopf auf ihren Scho&szlig;. &raquo;Ach liebes Kind, das kam alles
so schnell. Und Hans selbst gab mich auf. Da wollte ich ihm zeigen ...
Aber das sind alte, alte Geschichten. Wir armen Frauen lernen die
Wirklichkeit ja erst kennen, wenn wir heiraten.&laquo;</p>

<p>Maggie sch&uuml;ttelte den Kopf und streichelte die Haare der Schwester. Sie
kannte die Wirklichkeit, auch ohne viel erlebt zu haben, sie wu&szlig;te, sie
h&auml;tte sich mit dem allen sicherlich anders abgefunden.</p>

<p>&raquo;Sage mal, Gertrud,&laquo; die Frage scho&szlig; ihr durch den Kopf, &raquo;wu&szlig;te
eigentlich Kurt von der Sache mit Seckersdorf?&laquo;</p>

<p>&raquo;Nat&uuml;rlich. Schon ehe wir uns verlobten. Ich glaube &uuml;brigens, da&szlig; alle
Welt es wu&szlig;te. Und dann,<span class='pagenum'><a name="Page_28" id="Page_28"> [28]</a></span> in den ersten Tagen nach unserer Hochzeit,
dachte ich, ich w&auml;re es ihm schuldig, alles, alles zu beichten, jede
Begegnung, jedes Wort, das ich je mit Hans ... mit Seckersdorf
gesprochen hatte.&laquo;</p>

<p>&raquo;O weh, o weh!&laquo; sagte Maggie. &raquo;Das h&auml;tt' ich schon nie getan. Was wird
der sich daraus zurechtgemacht haben?&laquo;</p>

<p>&raquo;Ach, nein,&laquo; sagte Gertrud. &raquo;Er wei&szlig; ja, da&szlig; ich aufrichtig bin.&laquo;</p>

<p>&raquo;So? Und der Auftritt von neulich? Sag' mir, liebes Herz, sag' mir
einmal alles, was du ihm erz&auml;hlt hast, ich meine, was du zu erz&auml;hlen
hattest. Ich m&ouml;chte dir gern helfen, aber dann mu&szlig; ich auch wissen, wie
das mit Seckersdorf kam, &ndash; wie ihr auseinandergingt.&laquo;</p>

<p>Da erfuhr sie denn die unschuldig harmlose Liebesgeschichte, die sich
vor acht Jahren zwischen Hans Seckersdorf und Gertrud Hagedorn
abgespielt hatte, so harmlos, da&szlig; sie banal gewesen w&auml;re, ohne Gertrud
als Heldin.</p>

<p>Maggie sah sie deutlich vor sich, in der ersten leuchtenden
Jugendsch&ouml;nheit, die sie von der englischen Mutter geerbt hatte.
Vollendet in den regelm&auml;&szlig;ig zarten Formen, von einem Farbenzauber, der
fast &uuml;berirdisch schien, und dazu das &uuml;ppige, wei&szlig;blonde Haar, das
seinesgleichen in der Welt nicht fand.<span class='pagenum'><a name="Page_29" id="Page_29"> [29]</a></span></p>

<p>Der Welt! Maggie mu&szlig;te l&auml;cheln. Die ganze kleine Welt ihrer Umgebung
irrte einen Augenblick an ihren Gedanken vor&uuml;ber. Gutsbesitzer,
Leutnants, wieder Gutsbesitzer, alt &ndash; jung, zum Verwechseln gleich. Was
k&uuml;mmerte sie das jetzt?</p>

<p>Aber in Gertruds Erz&auml;hlung wurde der ganze Zauber der M&auml;dchenzeit
lebendig. Tanzgesellschaften, Picknicks, Theaterspiel, Blickewechsel und
leise H&auml;ndedr&uuml;cke. Hier und da ein kleines Mi&szlig;verst&auml;ndnis, sehr ernst
geweinte Tr&auml;nen, Vers&ouml;hnung in einer Kotillontour. Und Gl&uuml;ckseligkeit
und Hoffnung das immer wiederkehrende Leitmotiv dieses Idylls.</p>

<p>In Waldlack, wo sie sich eben jetzt getroffen, hatten sie sich damals
versprochen. Er hatte mit seinem Onkel unterhandeln wollen, demselben,
der ihn jetzt, nach dem Tode seiner beiden S&ouml;hne adoptiert und mit
Reichtum &uuml;bersch&uuml;ttet hatte; sie dagegen hatte ihn gebeten, erst mit
ihrem Vater zu sprechen. Das war geschehen, und Maggie kannte das Ende
aller Verhandlungen &ndash; das Ende ihres Gl&uuml;ckes.</p>

<p>In der Zeit gerade war Kurowski von Kurland gekommen und hatte
Laukischken gekauft.</p>

<p>&raquo;Du wei&szlig;t ja, wie er von Anfang an war!&laquo; sagte Gertrud seufzend.
&raquo;&Uuml;berall hat er gesagt, er<span class='pagenum'><a name="Page_30" id="Page_30"> [30]</a></span> m&uuml;sse mich bekommen, und Hans mu&szlig;te still
dazu sein. Wir wollten damals warten. Ach, Maggie, wir haben ja niemals
viel zusammen gesprochen, leider. Aber wenn wir uns einmal ansahen, dann
wu&szlig;ten wir, sagte jeder dem andern: 'Ich hab' dich lieb f&uuml;r ewig!' So
&uuml;ber den ganzen Tisch weg, oder durch den Saal. Deshalb dachte ich mir
auch gar nichts, wenn ich mit Kurt zusammen sa&szlig;, und h&ouml;rte kaum auf
seine &uuml;bertriebenen Schmeicheleien. Und als Hans mir dann einmal eine
kurze Andeutung machte, zog ich mich auch gleich zur&uuml;ck. Aber es war
schon zu sp&auml;t. Kurt hielt um mich an. Das wei&szlig;t du ja alles, wie ich
'nein' sagte, und Papa und die Perl au&szlig;er sich waren und qu&auml;lten und
qu&auml;lten! Und dann kam Hans an dem schrecklichen Sonntag, im Helm, wei&szlig;t
du noch? seinen Abschiedsbesuch machen, so ganz aus heiterem Himmel, und
bat mich um eine Unterredung. Wir gingen in Papas Stube. Ich hatte ja
keine Ahnung, da&szlig; er mit dem schon vorher alles abgeredet hatte, ich
dachte, er wollte mich in die Arme nehmen, ein einziges Mal, und ich
breitete ihm schon meine entgegen. Da sch&uuml;ttelte er den Kopf und sagte:
'Gertrud, ich habe Sie um diese Unterredung gebeten, um Ihnen Ihr Wort
zur&uuml;ckzugeben, Sie von jeder Verpflichtung zu l&ouml;sen, wenn je eine
bestand.' Ich war wie versteinert.<span class='pagenum'><a name="Page_31" id="Page_31"> [31]</a></span> 'Weshalb, weshalb, was habe ich denn
getan?' Er sagte: 'Sie? Nein. Sie nichts und ich nichts. Aber die
Verh&auml;ltnisse. Es geht nicht! Solange ich lebe, werde ich an Sie denken.
Leben Sie wohl!' Nicht einmal die Hand gab er mir, und lief hinaus. Und
ihr alle kamt herein! Wei&szlig;t du's noch?&laquo;</p>

<p>&raquo;Alles, Alles!&laquo; sagte Maggie. &raquo;Man, oder gut deutsch gesagt, Papa,
erz&auml;hlte uns, da&szlig; Seckersdorf sich habe versetzen lassen, um sich zu
rangieren und eine gute Partie zu machen. Ich glaube, er nannte auch
einen Namen. Und es wunderte sich keiner dar&uuml;ber. Ich wei&szlig; noch, da&szlig;
Kurowski bei seinem n&auml;chsten Besuche sehr nett von ihm sprach. Na ...
und so weiter. Wir wissen ja, wie alles andere dann kam. Und da&szlig; ein
halbes Jahr sp&auml;ter Seckersdorf ... Reg' dich nicht auf, Liebling!&laquo;</p>

<p>&raquo;Nein, nein,&laquo; sagte Gertrud. &raquo;Das ist ja alles lang &uuml;berwunden, mu&szlig; es
ja sein. Ich habe auch die Kinder und bin eine alte Frau geworden. Und,
Maggie, wenn ich's mir &uuml;berlege, es ist ja Wahnsinn! Ich will mich von
Kurt trennen, und ich klage dir von Seckersdorf vor. Ich verstehe mich
selbst nicht.&laquo;</p>

<p>&raquo;Ich habe das alles ja von dir herausgelockt,&laquo; tr&ouml;stete Maggie. &raquo;Wei&szlig;t
du was? Wir wollen jetzt<span class='pagenum'><a name="Page_32" id="Page_32"> [32]</a></span> gar nichts mehr reden, wir wollen versuchen zu
schlafen. Und morgen &uuml;berlegen wir alles.&laquo;</p>

<p>Sie k&uuml;&szlig;te die Schwester und ging zu Bett.</p>

<p>Es war nun still im Zimmer. Aber drau&szlig;en brauste es in den Buchen, wie
ferne Meeresbrandung.</p>

<p>&raquo;Trude!&laquo; sagte Maggie pl&ouml;tzlich.</p>

<p>&raquo;Ja?&laquo;</p>

<p>&raquo;Trude, du mu&szlig;t von Kurt geschieden werden und mit Seckersdorf wieder
zusammenkommen.&laquo;</p>

<p>&raquo;Um Gottes willen!&laquo; rief Gertrud entsetzt.</p>

<p>&raquo;Ich lege mir eben alles zurecht. Du bleibst ganz aus dem Spiel. Du
darfst ihn nicht sehen und nicht sprechen ... Ich mach's. Gott sei Dank,
etwas Vern&uuml;nftiges zu tun! Trude, Darling, du sollst doch noch gl&uuml;cklich
werden.&laquo;</p>

<p>&raquo;Maggie,&laquo; sagte Gertrud leise, &raquo;du meinst es gewi&szlig; sehr gut. Aber ich
bitte dich, sprich so etwas nicht wieder aus. Ich will mich rein halten,
auch in Gedanken. Mache mir das nicht schwer!&laquo;</p>

<p>&raquo;Still!&laquo; rief Maggie. &raquo;Ich sage dir ja, ich nehme alles auf mich. Du
bleibst nat&uuml;rlich unsere wei&szlig;e Lilie und bl&uuml;hst uns wieder auf und ...
Gute Nacht, liebes Kind!&laquo;</p>

<p class="newsection"><span class='pagenum'><a name="Page_33" id="Page_33"> [33]</a></span>Am Morgen hatte das Wetter sich ausgetobt. &Uuml;ber die bunten Laubb&auml;ume
strichen gelbe Sonnenbahnen. Grauwei&szlig;e Wolken ballten und jagten sich
hoch oben, und klar, tiefblau leuchtete der Himmel dahinter vor. Weit
ins Land hinein wogte das gr&uuml;ne Waldmeer. Herbe Duftwellen schwangen
sich von ihm durch die Luft.</p>

<p>Gertrud sah froh hinunter.</p>

<p>&raquo;Der alte, geliebte Blick ins Gr&uuml;ne und der Harzgeruch. Man f&uuml;hlt
ordentlich, da&szlig; man hier gesund werden mu&szlig;.&laquo;</p>

<p>&raquo;Oder krank vor Langeweile, wenn man gesund ist,&laquo; meinte Maggie. &raquo;Nun
komm, unten gibt es Neuigkeiten. Einen Eilbrief von Laukischken.&laquo;</p>

<p>Gertruds Gesicht nahm die gewohnte, schwerm&uuml;tig hilflose F&auml;rbung an.
&raquo;Mein Gott! Mein Gott!&laquo;</p>

<p>In der E&szlig;stube sa&szlig; der Oberf&ouml;rster mit sorgenvollem, ver&auml;rgertem Gesicht
am Kaffeetisch. Er streckte den T&ouml;chtern einen Brief entgegen. &raquo;Lest ...
Lies vor, Maggie.&laquo;</p>

<p>Maggie nahm ihn achselzuckend und mit geringsch&auml;tzigem Lachen.
&raquo;Nat&uuml;rlich soll sie zur&uuml;ck. Aber hab' keine Angst, Trude, wir geben euch
nicht heraus.&laquo;<span class='pagenum'><a name="Page_34" id="Page_34"> [34]</a></span></p>

<p>&raquo;Lies doch!&laquo;</p>

<p>Gertrud sah nach den kleinen, frauenhaft zierlichen Schriftz&uuml;gen.</p>

<p>Maggie las:</p>

<div class="blockquot"><p>&raquo;Mein verehrter Herr Schwiegervater!</p>

<p>Wenn wir in der letzten Zeit auch nicht besonders gut Freund gewesen
sind, so will ich unseren Mangel an &Uuml;bereinstimmung doch nicht meine
Frau entgelten lassen. Es ist mir lieb, da&szlig; sie mit den Jungens
einen Unterschlupf bei Ihnen sucht, f&uuml;r die paar Monate, in denen
sich's bei der verz&auml;rtelten Gesundheit der kleinen Person schlecht
in Laukischken hausen l&auml;&szlig;t. Sie wissen doch, da&szlig; wir den Schwamm in
den Schlafzimmern entdeckt haben, und da&szlig; ich besorgt bin, meine
Familie den Winter &uuml;ber da zu lassen. Da nun Gertrud durchaus nicht
nach Berlin will, und ich f&uuml;r meine Person f&uuml;r kurze Zeit dorthin zu
reisen gedenke, bin ich ganz einverstanden, wenn sie &ndash; mit Ihrer
Erlaubnis nat&uuml;rlich &ndash; den Winter in den alten, kleinen und stillen
Verh&auml;ltnissen zubringen will. Sobald ich eine &Auml;nderung in diesem
vorl&auml;ufigen Plane w&uuml;nsche, melde ich mich. Ihnen, mein verehrter
Herr Schwiegervater, vertraue ich f&uuml;r diese &ndash; sagen wir &ndash; drei
Monate die Ehre meines Hauses an. Auf gut<span class='pagenum'><a name="Page_35" id="Page_35"> [35]</a></span> deutsch: Passen Sie
freundlichst auf, da&szlig; Frau Gertrud von Kurowski frei bleibt von
jedem Schein klatschhafter Nachrede. Ich danke Ihnen im voraus
daf&uuml;r, k&uuml;sse meiner liebensw&uuml;rdigen Schw&auml;gerin die Hand, gr&uuml;&szlig;e die
Jungen und Gertrud herzlich und bin bis auf weiteres</p>

<p class="right">
<span class="dedent">Ihr sehr ergebener</span><br />
<span class="dedent2">Kurt von Kurowski.</span>
</p>

<p><span class="f">P. S.</span> F&uuml;r die kleinen Bed&uuml;rfnisse meiner Frau und der Kinder lege
ich 3000 M. bei, da ich nicht wei&szlig;, ob Gertrud gen&uuml;gend versehen
ist. F&uuml;r etwaige gr&ouml;&szlig;ere Ausgaben inliegenden Blanko-Scheck.&laquo;</p></div>

<p>&raquo;Soll man sich da &auml;rgern oder lachen?&laquo; sagte Maggie, den Brief auf den
Tisch werfend.</p>

<p>&raquo;Man soll die Dinge nehmen, wie sie liegen,&laquo; sagte der Oberf&ouml;rster kurz,
und stand auf. &raquo;Du bist vorl&auml;ufig unser lieber Gast, Gertrud. Richte
dich ein, wie's dir pa&szlig;t.&laquo;</p>

<p>Auch Gertrud war aufgestanden und ging erregt im Zimmer umher.</p>

<p>&raquo;Da habt ihr ihn, wie er ist!&laquo; rief sie nerv&ouml;s. &raquo;Immer Katze und Maus
spielen, ernsthafte Dinge geringsch&auml;tzig und leichtfertig behandeln ...
h&ouml;hnisch, liebensw&uuml;rdig, nie zu fassen ... Ich bin<span class='pagenum'><a name="Page_36" id="Page_36"> [36]</a></span> sieben Jahre seine
Frau gewesen und wei&szlig; heute noch nicht, was er will ... Oh, Papa, Papa.
Du denkst doch nicht daran, mich zu ihm zur&uuml;ckzuschicken?&laquo;</p>

<p>Der Oberf&ouml;rster sah m&uuml;rrisch nach der Seite. &raquo;Vorl&auml;ufig bist du da, und
dann werden wir weiter sehen,&laquo; sagte er. &raquo;Die Lesart, die er w&uuml;nscht,
kann man ja den Leuten beibringen. Ob sie freilich daran glauben werden?
... Na, ich kann heute den Anfang damit machen ... Ich mu&szlig; nach
Vokellen. Habe zugleich &ndash; aber davon wollt ihr jetzt wohl nichts h&ouml;ren.
Richtet euch ein, Kinder, ich komme erst sp&auml;t wieder.&laquo;</p>

<p>Er k&uuml;&szlig;te Gertrud in verlegener Z&auml;rtlichkeit und sch&uuml;ttelte Maggie die
Hand.</p>

<p>&raquo;Du, Papa!&laquo; sagte Maggie. &raquo;F&uuml;r alle F&auml;lle mu&szlig;t du noch wissen, da&szlig;
Kurowskis sich wegen Seckersdorf erz&uuml;rnt haben. Aus deiner Verabredung
mit ihm kann nun wohl nichts werden?&laquo;</p>

<p>&raquo;Was Kuckuck?&laquo; fuhr der Alte auf. &raquo;Was ist das f&uuml;r Unsinn? Da kenne ich
doch meine Gertrud! Und meinem Schwiegersohn zu Gefallen? Nein, davon
ist keine Rede. La&szlig; sich die Gertrud in acht nehmen. Und hier ins Haus
braucht er ja nicht zu kommen.&laquo;</p>

<p>Gertrud zog die Brauen zusammen.<span class='pagenum'><a name="Page_37" id="Page_37"> [37]</a></span></p>

<p>&raquo;Wenn er aber doch kommt?&laquo; fragte Maggie.</p>

<p>&raquo;Das wird nicht geschehen! Und nun sage ich
euch, der Teufel soll den holen, der sich in meine
Arbeitssachen mischt. Da hat man einmal ein Gesch&auml;ft,
das sich lohnt, und nun wollen sie es einem
verderben! Damit kommt mir nicht ... Ich bin kein Million&auml;r, und
Gesch&auml;ft ist Gesch&auml;ft. L&auml;cherlich! Einen Wald aufforsten, knappe drei
Meilen von hier und ... na, ich will euch lieber gleich sagen, da&szlig; ich
der Sache wegen fahre. Der Vokeller schreibt, der Seckersdorf kommt
auch, wegen Waldgrenzgeschichten &ndash; da hab' ich nur den halben Weg &ndash;
und hernach machen wir ein Partiechen.&laquo;</p>

<p>&raquo;Papa, wenn's dir nur nicht leid tut,&laquo; warnte Maggie. &raquo;Du wei&szlig;t doch,
mit Kurt ist nicht zu spa&szlig;en.&laquo;</p>

<p>&raquo;Mit mir auch nicht,&laquo; sagte der Oberf&ouml;rster kurz und ging hinaus.</p>

<p>Eine Viertelstunde sp&auml;ter fuhr er im Einsp&auml;nner davon.</p>

<p>Die beiden Frauen sahen ihm in schweigender Erregung nach.</p>

<p>&raquo;An Papa hast du also keinen Halt!&laquo; sagte Maggie mit heller Entr&uuml;stung
im Tone.</p>

<p>&raquo;Maggie!&laquo; bat Gertrud flehend. &raquo;Sag' nichts gegen Papa, das t&auml;te mir zu
weh. Wir wissen ja, wie<span class='pagenum'><a name="Page_38" id="Page_38"> [38]</a></span> er in Geldangelegenheiten ist, und &auml;ndern
k&ouml;nnen wir doch nichts.&laquo;</p>

<p>&raquo;H&auml;tte nur Kurt die dreitausend Mark nicht geschickt,&laquo; gr&uuml;belte Maggie
finster. &raquo;Das ist eine niedertr&auml;chtige Schlauheit, wie &uuml;berhaupt der
ganze Brief.&laquo;</p>

<p>&raquo;Er wei&szlig; die Menschen schon zu nehmen. Pa&szlig; auf, wenn er's will, mu&szlig; ich
zur&uuml;ck. Aber ich sehe aus seinem Briefe noch gar nicht, was er
beabsichtigt. Wei&szlig;t du das?&laquo;</p>

<p>Nein, Maggie wu&szlig;te es auch nicht. Aber es reizte sie, seine Absichten
herauszufinden und sie zu vereiteln. Von neuem nahm sie sich vor, der
Schwester, die den H&auml;rten und Widerw&auml;rtigkeiten des Lebens so wehrlos
gegen&uuml;berstand, ein versp&auml;tetes Gl&uuml;ck zu schaffen. Und sie tr&ouml;stete sie,
liebevoll und innig, wie sie nur zu ihr sprechen konnte, und war
zufrieden, als ein versch&uuml;chtertes L&auml;cheln das einst von Frohsinn und
Gl&uuml;cksgewi&szlig;heit strahlende, jetzt so stille Gesicht Gertruds aufhellte.</p>

<p>Die beiden Schwestern hatten von klein auf sich sehr innig gestanden,
trotz des Altersunterschiedes. Gertrud, die &Auml;ltere, das Prinze&szlig;chen,
sch&ouml;n wie der Tag und von aller Welt auf H&auml;nden getragen, hatte die
weniger h&uuml;bsche, damals noch scheue Schwester mit fast m&uuml;tterlicher
Z&auml;rtlichkeit geh&uuml;tet und gepflegt,<span class='pagenum'><a name="Page_39" id="Page_39"> [39]</a></span> und sich immer bem&uuml;ht, sie in den
Vordergrund zu schieben.</p>

<p>Ihre Mutter, eine Engl&auml;nderin, aus verarmtem, vornehmem Hause, ihrerzeit
Gesellschafterin in einer dem Oberf&ouml;rster befreundeten Familie, war
gestorben, als die M&auml;dchen zehn und sechs Jahre alt waren. Beide
gedachten noch heute mit abg&ouml;ttischer Verehrung der lachenden jungen
Mutter, deren Abbild Gertrud geworden war.</p>

<p>Nun, das Lachen war Gertrud mit der Zeit vergangen, w&auml;hrend Maggie, die
fr&uuml;her finstere, schweigsame, jetzt oft von Lustigkeit &uuml;bersprudelte;
freilich nicht von der sonnigen, harmlosen Fr&ouml;hlichkeit, mit der Gertrud
sich in jedes Herz hineingeschmeichelt, sondern von einer absichtlichen,
die herrische Naturen sich angew&ouml;hnen k&ouml;nnen, weil sie sie als R&uuml;stzeug
brauchen.</p>

<p>Mit ihrem Wesen hatte sich auch das Verh&auml;ltnis der beiden Schwestern
zueinander ge&auml;ndert. Gertrud, das ehemalige Gl&uuml;ckskind, warmherzig,
arglos, unbewu&szlig;t von ihrer Macht durchdrungen, jetzt in den rohen H&auml;nden
ihres Mannes schlaff und haltlos geworden, suchte Schutz bei Maggie.
Diese, seit Gertruds Heirat sich selbst &uuml;berlassen, hatte sich mit ihrer
innerlichen K&auml;lte und Klugheit von ihrer Umgebung l&auml;ngst frei gemacht
und beherrschte durch<span class='pagenum'><a name="Page_40" id="Page_40"> [40]</a></span> Gleichg&uuml;ltigkeit und Berechnung unter der Maske
der Liebensw&uuml;rdigkeit alles.</p>

<p>Unbek&uuml;mmert um Gegenwart und Zukunft, die sie sich sicherlich nach
Geschmack zusammenschmieden wollte, hatte sie sich in ihrer &auml;u&szlig;eren
Erscheinung zu einer Sch&ouml;nheit entfaltet, die eigentlich Kraft und
bl&uuml;hende Gesundheit auf der H&ouml;he ihrer Entwicklung war.</p>

<p>Mancher von den Gutsbesitzern des Kreises, hier und da ein junger
Forstassessor oder sonst jemand aus der Gesellschaft bem&uuml;hte sich
ernsthaft um sie, aber mit gro&szlig;em Takt ging sie jeder entscheidenden
Frage aus dem Wege und wu&szlig;te sich ihre Verehrer als Freunde zu erhalten.
Sie wollte nichts &raquo;verpuffen&laquo;, wie sie bei sich sagte. Ihre ganze Kraft
sollte daran gewendet werden, sich die Stellung zu verschaffen, die ihr
nach ihren Bed&uuml;rfnissen vorschwebte. Bot sich die Gelegenheit dazu nicht
bald, so mu&szlig;te sie solche suchen. Es war nun Zeit. &ndash; So hatte sie
gestern noch gedacht, als der Vater von Seckersdorf sprach. Heute war
das anders. Nun kam sie vorl&auml;ufig wieder nicht in Betracht. Nun erst das
arme, blasse Weib.</p>

<p>&raquo;Es ist doch gut f&uuml;r uns andere,&laquo; dachte sie, &raquo;da&szlig; solche Menschen, wie
Gertrud, existieren. Daran, da&szlig; man sie so liebhaben kann, zeigt man<span class='pagenum'><a name="Page_41" id="Page_41"> [41]</a></span>
sich selbst, da&szlig; man im Grunde auch ganz gutherzig ist. Und zugleich
sieht man, wie man es nicht machen mu&szlig;, wenn man selbst vorw&auml;rts kommen
will.&laquo;</p>

<p>War es denn eigentlich glaublich, da&szlig; Gertrud mit all ihrer Sch&ouml;nheit
und Anmut und Herzensg&uuml;te den so empf&auml;nglichen Kurowski nicht hatte
fesseln k&ouml;nnen? Das w&auml;re gleich so eine Partie, so eine Aufgabe f&uuml;r sie,
Maggie, gewesen.</p>

<p>Aber sie wollte ja einmal gar nicht an sich denken &ndash; nun gar in so
unm&ouml;glichen Vorstellungen. Dann h&auml;tte ihr ja auch der Gedanke an
Seckersdorf kommen k&ouml;nnen, &ndash; den sie doch gerade f&uuml;r Gertrud erk&auml;mpfen
wollte.</p>

<p>&raquo;Der ist leicht auszuschalten, weil er dir nicht gef&auml;llt,&laquo; sagte eine
leise innere Stimme. &raquo;Blond, still und zur&uuml;ckhaltend, ist nicht dein
Geschmack.&laquo;</p>

<p>Nun stampfte sie leise mit dem Fu&szlig; und ging geradenwegs zu Gertrud, um
sie herzhaft und z&auml;rtlich zu k&uuml;ssen.</p>

<p>&raquo;Du glaubst, da&szlig; ich dich liebhabe?&laquo; fragte sie leidenschaftlich. &raquo;Du
h&auml;ltst etwas von mir? Ich bin die einzige, zu der du volles Vertrauen
hast?&laquo;</p>

<p>&raquo;Aber, Maggie, zu wem sollte ich es sonst in meiner furchtbaren Lage?
... Du bist mein einziger Halt ... Die Kinder sind noch so klein.&laquo;</p>

<p>&raquo;Ja, die Kinder, die Kinder!&laquo; &auml;nderte Maggie<span class='pagenum'><a name="Page_42" id="Page_42"> [42]</a></span> schnell das Gespr&auml;ch.
&raquo;Aber wir haben mit der ganzen Einrichtung so viel zu bereden. Komm,
Liebling, wenn du noch wei&szlig;t, was Zimmereinrichten und K&uuml;che und
Speisekammer bedeuten ... &Uuml;brigens, wenn nicht, so lernst du es eben
wieder. Du hast dich viel zu sehr verw&ouml;hnt, mein vornehmes Frauchen!&laquo;</p>

<p>Gertrud l&auml;chelte und ging bereitwillig mit ihr zu Fr&auml;ulein Perl, die dem
Namen nach in der Wirtschaft bestimmte, w&auml;hrend in der Tat Maggie l&auml;ngst
den gro&szlig;en, l&auml;ndlichen Haushalt f&uuml;hrte.</p>

<p>Man besprach die Einteilung der freien Zimmer oben, die Beaufsichtigung
der Kinder und die kleinen h&auml;uslichen Tagesfragen, an denen Gertrud nun
wieder teilnehmen sollte.</p>

<p>Sie tat es mit fieberhaftem Eifer. Sie war z&auml;rtlich und t&auml;tig besorgt um
die Kinder, sie ordnete in den f&uuml;r sie und die Knaben bestimmten beiden
Stuben hier und da. Es kam nicht viel dabei heraus, aber sie war
besch&auml;ftigt. Sie brachte sich &uuml;ber diese unruhvollen Stunden hinweg, in
denen ihr Herz bang und &auml;ngstlich schlug, in denen der Gedanke: &raquo;Was
wird nun werden?&laquo; sie zermarterte, in denen auch die leise
durchhuschende Ahnung: &raquo;Es kommt etwas Gutes &ndash; vielleicht das Gl&uuml;ck!&laquo;
ihr zur Pein wurde.<span class='pagenum'><a name="Page_43" id="Page_43"> [43]</a></span></p>

<p>Nach einer langen, schweigsamen Wanderung durch den herbstatmenden Wald,
der heute in klarem, fast winterlichem Sonnengold die Reste seiner
&uuml;briggebliebenen Sommerreize friedlich und entsagend ausstreute, in
dessen traumhafter Stille ein paar schrille Vogellaute, das Rascheln der
verwelkten Bl&auml;tter, die aufjubelnden Kinderstimmen die einzigen
Lebenszeichen waren, kamen dann die Schwestern m&uuml;de, Arm in Arm heim.
Beide ganz Liebe f&uuml;reinander, und doch die eine im Gef&uuml;hle der Gebenden,
die andere als Empfangende.</p>

<p>&raquo;Wie gut es ist, bei Maggie und daheim zu sein!&laquo; dachte Gertrud und:
&raquo;Wie h&uuml;bsch es ist, f&uuml;r ein liebes Menschenkind Pl&auml;ne zu machen und sich
so wundervoll dabei zu benehmen!&laquo; dachte Maggie.</p>

<p>Diese Nacht schliefen beide gut. Der n&auml;chste Morgen fand Gertrud ein
wenig widerstandsf&auml;higer, ruhiger und selbstbewu&szlig;ter.</p>

<p class="newsection"><span class='pagenum'><a name="Page_44" id="Page_44"> [44]</a></span>Bald nach dem Fr&uuml;hst&uuml;ck nahm der Oberf&ouml;rster seine j&uuml;ngste Tochter unter
den Arm und forderte sie auf, nach den neuen Schl&auml;gen mitzugehen. Das
war seine Gewohnheit so, wenn er etwas auf dem Herzen hatte, oder in
irgendeiner gesch&auml;ftlichen Angelegenheit mit sich nicht ganz im reinen
war. Maggie mit ihrem durchdringenden Verstand traf gew&ouml;hnlich das, was
er als alter Praktikus sich herausspintisiert hatte, und dann war er
zufrieden.</p>

<p>In ihrem ungest&uuml;men und dabei selten befriedigten Drange, in Dinge
einzugreifen, die &uuml;ber ihre gew&ouml;hnlichen Tagesarbeiten hinausragten,
hatte sie stets Freude an solchen G&auml;ngen. Sie f&uuml;hlte sich dann noch am
meisten als Tochter ihres Vaters, den sie sonst in Gedanken oft als den
&raquo;alten Herrn&laquo; anredete und von dem sie im Grunde nicht recht begriff,
da&szlig; die Natur ihn und sie in solch nahen Zusammenhang hineingezwungen
hatte.</p>

<p>Er seinerseits war viel zu klug, als da&szlig; er diesen Mangel an
Herzensneigung nicht h&auml;tte durchschauen sollen, aber er machte sich
nicht viel daraus. Im tiefsten Innern war er sogar &uuml;berzeugt, da&szlig; sich
in seinem eigenen Empfinden dieselbe Leere vorfand. Darum kamen sie aber
nicht weniger gut miteinander aus. Sie waren eben beide Menschen mit<span class='pagenum'><a name="Page_45" id="Page_45"> [45]</a></span>
wenig Herzensbed&uuml;rfnissen, und was es an Familiensinn in ihnen gab,
hatten sie auf Gertrud gesch&uuml;ttet, die so viel Liebe brauchen konnte und
alles, was man ihr gab, so dankbar zu erwidern verstand.</p>

<p>Um Gertrud w&uuml;rde es sich nat&uuml;rlich heute handeln. Und ganz Feuer und
Flamme f&uuml;r ihren Plan, machte Maggie sich f&uuml;r den langen Weg mit dem
Vater bereit. Er durfte selbstverst&auml;ndlich nichts von allem ahnen und
sollte doch das Hauptwerkzeug sein. Sie strahlte f&ouml;rmlich, als sie sich
von der Schwester verabschiedete.</p>

<p>&raquo;Du bist eigentlich eine Sch&ouml;nheit geworden, Maggie,&laquo; sagte Gertrud und
k&uuml;&szlig;te das rosenrote Gesicht, in dem die grauen Augen feurig und bewu&szlig;t
leuchteten. &raquo;Ich kenne niemand, der etwas so Bestrickendes hat, wie du.
Wenn du dich nur zur Geltung bringen k&ouml;nntest. Aber hier&nbsp;...&laquo;</p>

<p>&raquo;Kommt schon noch, sei ohne Sorge,&laquo; antwortete Maggie und lief lachend
hinunter.</p>

<p>Auch der Alte sah ihr mit einem Anflug von Stolz entgegen, wie sie, ganz
federnde Spannung und Kraft, zu ihm trat.</p>

<p>&raquo;Bist doch ein strammer Kerl,&laquo; sagte er anerkennend. &raquo;Wenn dich so einer
s&auml;he!&laquo;</p>

<p>&raquo;Vielleicht verliert einer von den Holzschl&auml;gern<span class='pagenum'><a name="Page_46" id="Page_46"> [46]</a></span> sein Herz an mich &ndash;
oder der neue Revierf&ouml;rster. Scheint ein ganz ansehnlicher Mensch zu
sein,&laquo; spottete Maggie.</p>

<p>&raquo;Ist alles vorgekommen, Kind,&laquo; bemerkte der Alte. &raquo;Und wenn ein M&auml;del
sich &uuml;berhaupt erst in solche verfluchte Geschichten und Albernheiten
einl&auml;&szlig;t, braucht es nicht gerade ein Leutnant zu sein, der ihr in den
Weg kommt.&laquo;</p>

<p>&raquo;Wei&szlig;t du, Papa,&laquo; sagte Maggie, nun ernsthaft auf ihr Ziel losgehend,
&raquo;da&szlig; ich dich in Verdacht habe, du hast damals die ganze Geschichte
zwischen Gertrud und Seckersdorf auseinandergebracht?&laquo;</p>

<p>&raquo;Du, dar&uuml;ber zerbrich dir heute nun den Kopf nicht mehr,&laquo; meinte der
Oberf&ouml;rster. &raquo;Die Sache ist verj&auml;hrt. Hilf lieber der Gertrud auf den
richtigen Weg und best&auml;rke sie nicht noch in ihrer Aufs&auml;ssigkeit gegen
Kurowski. Was soll denn sonst blo&szlig; werden?&laquo;</p>

<p>Maggie wu&szlig;te es wohl, aber nachdenklich schob sie die gelbroten
Buchenbl&auml;tter mit der Fu&szlig;spitze vor sich auf. &raquo;Ja, schlie&szlig;lich kann man
doch die Gertrud nicht mi&szlig;handeln lassen!&laquo; sagte sie. &raquo;Wenn <em class="g">die</em> klagt,
mu&szlig; es schon arg sein. Und man wei&szlig; ja auch, was f&uuml;r ein Leben der liebe
Kurt f&uuml;hrt. Ich wundere mich nur, da&szlig; man das vor der Heirat gar nicht
geahnt hat.&laquo;<span class='pagenum'><a name="Page_47" id="Page_47"> [47]</a></span></p>

<p>&raquo;Ach, das war schon bekannt. Ich dachte nur, eine Frau, wie unsere
Gertrud, die wird ihn schon ans Haus gew&ouml;hnen.&laquo;</p>

<p>&raquo;Ja, nur da&szlig; das Experiment mi&szlig;gl&uuml;ckt ist,&laquo; sagte Maggie. &raquo;Und nun sitzt
die Gertrud elend und verbraucht mit ihren zwei Jungen da.&laquo;</p>

<p>Eine gewisse Emp&ouml;rung, halb die der beleidigten Schwester, halb die des
f&uuml;r sich selber f&uuml;rchtenden Weibes, nahm ihr fast den Atem. Sie zerbrach
einen trockenen Ast, den sie von einem Eckerngeb&uuml;sch abgerissen hatte
und warf die St&uuml;cke erregt fort.</p>

<p>Der Oberf&ouml;rster bi&szlig; sich auf die Lippen und senkte den Kopf.</p>

<p>&raquo;Er ist ja ein Windhund in Frauenzimmergeschichten,&laquo; sagte er, &raquo;aber
sonst ein anst&auml;ndiger Kerl. Und dann die Kinder ... Die Gertrud verw&ouml;hnt
er sonst wie eine Prinze&szlig;. Und der Skandal bei so 'ner
Scheidungsgeschichte! Es geht nicht ... sag' selbst, es geht nicht&nbsp;...&laquo;</p>

<p>Er sah unsicher zu Maggie hin. In seinen Wimpern glitzerte etwas.</p>

<p>Das hatte seine Tochter noch nie an ihm gesehen. Es gab ihr ihre ganze
Kaltbl&uuml;tigkeit wieder. Nein, das sollte ihr nicht passieren. Wenn sie
etwas f&uuml;r Gertrud tat, durfte keine Gem&uuml;tsduselei und keine &uuml;berfl&uuml;ssige
Erregung mit unterlaufen. Kalt und<span class='pagenum'><a name="Page_48" id="Page_48"> [48]</a></span> klug wollte sie alles lenken, zu
ihrem Ziele, der Vereinigung Gertruds und Seckersdorfs.</p>

<p>&raquo;Ja, Papa, schlimm ist es,&laquo; sagte sie beistimmend, &raquo;das seh' ich schon
ein ... aber was tun?&laquo;</p>

<p>Schweigend gingen sie eine Weile nebeneinander.</p>

<p>Der Bestand wechselte. Statt der buntgef&auml;rbten Laubb&auml;ume strebten nun
alte, moosbehangene Tannen auf. Klar und golden strich die Sonne durch
das dunkle Gr&uuml;n, und Goldflecke bl&uuml;hten auf dem br&auml;unlichen Waldboden
auf.</p>

<p>&raquo;Sch&ouml;nes St&uuml;ck!&laquo; sagte der Alte. &raquo;Der Endzipfel geh&ouml;rt schon zu
Tromitten.&laquo;</p>

<p>&raquo;Was war denn nun mit Seckersdorf gestern?&laquo; fragte Maggie.</p>

<p>&raquo;Ja,&laquo; erwiderte der Oberf&ouml;rster z&ouml;gernd, &raquo;mir fiel schon unterwegs ein,
da&szlig; man am Ende den Kurowski doch nicht vor den Kopf sto&szlig;en kann. Ich
habe noch nicht zugesagt ... &Uuml;berb&uuml;rdung vorgesch&uuml;tzt, mir Bedenkzeit
ausgebeten. Allerdings verliere ich meine drei bis viertausend Mark, &ndash;
Heiratsgeld, M&auml;del ... Wenn man nur w&uuml;&szlig;te ... Sag' mal, was ist denn nun
eigentlich bei Kurowskis los gewesen?&laquo;</p>

<p>Maggie erz&auml;hlte.</p>

<p>Der Oberf&ouml;rster sch&uuml;ttelte den Kopf und fluchte.</p>

<p>&raquo;Wenn der Kurt aber noch so hinter ihr her ist,&laquo;<span class='pagenum'><a name="Page_49" id="Page_49"> [49]</a></span> sagte er schlie&szlig;lich,
&raquo;da&szlig; seine Frau nicht ansehen soll, wen sie will, mu&szlig; es mit der
Gleichg&uuml;ltigkeit und schlechten Behandlung doch nicht so schlimm sein.
Vielleicht spukt der Gertrud auch wirklich der Seckersdorf im Kopf herum
... dann freilich&nbsp;...&laquo;</p>

<p>Maggie widersprach eifrig. Die Gertrud w&auml;re viel zu sehr herunter, als
da&szlig; sie an solche Dinge d&auml;chte. Aber zu vornehm und harmlos w&auml;re sie
auch, und k&ouml;nnte sich nicht vorstellen, da&szlig; man sogar ihren Blicken
allerlei Bedeutung unterlegte. Man m&uuml;&szlig;te also daf&uuml;r sorgen, da&szlig; sie nie
mit Seckersdorf zusammentr&auml;fe, denn wer wei&szlig;, ob nicht der Kurowski
gerade nach Berlin gegangen w&auml;re und Gertrud allein hier gelassen h&auml;tte,
um ihr eine Falle zu stellen? Dann w&uuml;rde er sie auf bequeme Weise los,
und die Kinder geh&ouml;rten ihm.</p>

<p>&raquo;Alle Wetter!&laquo; Der Oberf&ouml;rster blieb stehen und sah seine J&uuml;ngste
verdutzt an. Das war eine Idee. Und zuzutrauen war's dem Kerl, dem
Kurowski, schon. Nat&uuml;rlich! Da&szlig; ihm das selbst auch nicht eingefallen
war! Gott sei Dank, da&szlig; er Gertrud heute nicht mitgenommen hatte. &raquo;Und
wei&szlig;t du warum, M&auml;del? Ich habe mich mit dem Seckersdorf bei den
Eichenschl&auml;gen verabredet und dachte nun so, wenn du zwanglos mit ihm
... Na, und so weiter.&laquo;<span class='pagenum'><a name="Page_50" id="Page_50"> [50]</a></span></p>

<p>Maggie erschrak, da&szlig; sie bla&szlig; wurde. So unvorbereitet, so ganz ohne sich
zurechtgelegt zu haben, wie sie die Geschichte eigentlich einleiten
sollte ... Aber sie hob gleich wieder den Kopf und sah mit ihren
strahlenden Falkenaugen vorw&auml;rts.</p>

<p>Um so besser. Das Gl&uuml;ck war mit ihr. Vielleicht machte sich wirklich
alles so noch nat&uuml;rlicher. Da sie den Vater so oft meilenweit
begleitete, war vor der Welt die Absichtlichkeit eines Zusammentreffens
ausgeschlossen. Sie wollte nun auch nicht weiter gr&uuml;beln und dem Zufall
&uuml;berlassen, auf welche Weise sie sich mit Seckersdorf verst&auml;ndigen
konnte.</p>

<p>Jetzt, w&auml;hrend sie r&uuml;stig weitergingen, besprachen sie alles auf Gertrud
Bez&uuml;gliche.</p>

<p>Dem Vater hatte sie nur gesagt, da&szlig; es ihr ganz lieb w&auml;re, den
Seckersdorf so bald zu treffen, und dann das Gespr&auml;ch selbst wieder auf
Gertrud gebracht. Es war ja an so vieles zu denken, sie hatten sich
gegenseitig auch das Herz &uuml;ber das Aussehen und das m&uuml;de, schlaffe Wesen
der armen Frau auszusch&uuml;tten, auf Kurowski zu schelten, seinen
schillernden, unzuverl&auml;ssigen Charakter zu zergliedern und schlie&szlig;lich
immer wieder zu der Frage zur&uuml;ckzukehren: &raquo;Die arme Gertrud, &ndash; was wird
das nur werden?&laquo;<span class='pagenum'><a name="Page_51" id="Page_51"> [51]</a></span></p>

<p>Dabei gingen sie r&uuml;stig zu und kamen endlich auch zu der Lichtung, an
deren Rand ein Dutzend alte Eichen &raquo;hingerichtet&laquo; wurden, wie Maggie
sagte.</p>

<p>Die Leute gr&uuml;&szlig;ten, der Aufseher trat heran. Und von dr&uuml;ben, der
entgegengesetzten Seite her, wo er sein Pferd gef&uuml;hrt hatte, kam Hans
Seckersdorf her&uuml;ber. Maggie erkannte ihn auf den ersten Blick.</p>

<p>Nun stand ihr doch das Herz still.</p>

<p>Also dieses Mannes Schicksal wollte sie lenken. Sie hatte Zeit, ihn zu
mustern, w&auml;hrend er &uuml;ber die Wiese kam, dem Vater entgegen, der mit
lautem Gru&szlig; auf ihn zuschritt.</p>

<p>Er war sehr gro&szlig;, schlanker, als sie ihn in der Uniform in Erinnerung
hatte; er trug den verh&auml;ltnism&auml;&szlig;ig kleinen Kopf hoch, war etwas steif in
den Bewegungen. Das Gesicht, regelm&auml;&szlig;ig wie eine Marsmaske, mit
aschblondem Schnurrbart, darunter ein weiches Kinn. Das Ganze beherrscht
von ein paar blauen Augen unter breiten Lidern, eigent&uuml;mlich still und
fest blickend, &ndash; alles in allem ein Mann, an dem man nicht so leicht
vor&uuml;bergehen konnte.</p>

<p>Nun machte auch Maggie ein paar Schritte vorw&auml;rts. Leuchtend in den
Farben, Jugendfrische und Kraft atmend, trat sie ihm entgegen, streckte<span class='pagenum'><a name="Page_52" id="Page_52"> [52]</a></span>
unbefangen die Hand aus und rief dem alten Bekannten, ihrem &raquo;allerersten
T&auml;nzer&laquo;, ein frohes Willkommen entgegen.</p>

<p>&raquo;Papa sagte mir, da&szlig; wir Sie hier treffen w&uuml;rden, und ich habe mich
recht gefreut.&laquo;</p>

<p>Er dr&uuml;ckte ihr die Hand und sprach von freudiger &Uuml;berraschung; dabei
musterte er sie aber halb suchend, halb verlegen.</p>

<p>Maggie dachte an Gertrud und was sie nun sagen sollte. Las er ihr das an
den Augen ab? Er sah sie wirklich ganz eigent&uuml;mlich an, &ndash; bittend und
forschend und unruhig zugleich. Oder bildete sie sich das alles ein?
Fast schien es so.</p>

<p>Der Oberf&ouml;rster nahm das Wort, und Seckersdorf wandte sich sehr rasch
nach ihm um. Eben wurden die ersten Schnitte an einem Riesenbaum
vorgenommen; der Oberf&ouml;rster gab einige Anweisungen. Seckersdorf sah und
h&ouml;rte mit intensiver Aufmerksamkeit zu.</p>

<p>&raquo;Ich lerne,&laquo; sagte er mit entschuldigendem Seitenblick auf Maggie.</p>

<p>In diesem Augenblick trat der Aufseher mit einer Berechnung an den
Oberf&ouml;rster heran.</p>

<p>&raquo;Nat&uuml;rlich!&laquo; sagte der Oberf&ouml;rster nach kurzer Pr&uuml;fung. &raquo;Entschuldigen
Sie, bitte, einen Augenblick, lieber Seckersdorf.&laquo;<span class='pagenum'><a name="Page_53" id="Page_53"> [53]</a></span></p>

<p>Er trat hin&uuml;ber zu den Leuten, und Maggie stand nun allein neben
Seckersdorf, mit klopfendem Herzen und verstohlen sp&auml;hendem Blick. Ja,
hinter seinem regungslosen Gesicht arbeitete es, die Augen verrieten's,
&ndash; also vorw&auml;rts!</p>

<p>Aber sch&ouml;n war sie, diese Aufregung, die von ihm zu ihr hin&uuml;berstr&ouml;mte,
dieses Fragen ohne Worte, dieses Vortasten, das von einem zum anderen
zitterte. Maggie h&auml;tte noch minutenlang so stehen m&ouml;gen, in dieser
klaren, herben Luft dasselbe atmend, was dieser Mann da empfand.</p>

<p>Und doch gab sie sich einen Ruck. Sie mu&szlig;te anfangen.</p>

<p>&raquo;Herr von Seckersdorf!&laquo; sagte sie stockend.</p>

<p>Er horchte auf. &raquo;Verzeihung! Wenn Sie leise sprechen, hat Ihre Stimme&nbsp;&ndash;&laquo;</p>

<p>&raquo;&Auml;hnlichkeit mit der meiner Schwester!&laquo; fiel sie rasch ein. &raquo;Ja, es ist
leider die einzige.&laquo;</p>

<p>Er machte eine h&ouml;fliche Bewegung und sah sie unruhig an.</p>

<p>&raquo;Wie er erregt ist!&laquo; dachte sie. &raquo;Ja, ehrlich gesagt, es ist mir wegen
Gertrud lieb, da&szlig; ich Sie sprechen kann,&laquo; sagte sie hastig, nach dem
Oberf&ouml;rster hin&uuml;bersehend.</p>

<p>Er erschrak und folgte zerstreut ihrem Blicke. &raquo;Wegen Frau von
Kurowski?&laquo; Sie nickte.<span class='pagenum'><a name="Page_54" id="Page_54"> [54]</a></span></p>

<p>&raquo;Gertrud ist von ihrem Manne fortgegangen,&laquo; sagte sie schnell, noch
immer wie &auml;ngstlich nach dem Vater blickend, &raquo;weil sie Ihretwegen in
rohester Weise von ihm verd&auml;chtigt worden ist.&laquo;</p>

<p>&raquo;Um Gottes willen &ndash; meinetwegen?&laquo; Er machte eine hastige Bewegung, als
ob er ihren Arm ergreifen wollte.</p>

<p>&raquo;Sie m&uuml;ssen das wissen,&laquo; sagte sie, leise und schnell, &raquo;weil Papa von
einer gesch&auml;ftlichen Beziehung zu Ihnen sprach. Sie h&auml;tten uns
wahrscheinlich besucht, und da Gertrud mit den Kindern bei uns ist,
unterbleibt das wohl. Ich glaube, es ist besser, Sie treffen meine arme
Schwester &uuml;berhaupt nicht wieder.&laquo;</p>

<p>&raquo;Sie meinen, ich soll abreisen? ... Nat&uuml;rlich ... sofort ... wenn es
sein mu&szlig; ...&laquo; Seine Lippen zuckten unter dem Schnurrbart. &raquo;Sie ist r&uuml;de
behandelt worden?&laquo; fragte er z&ouml;gernd.</p>

<p>Maggie nickte wieder. &raquo;Sie will nicht wieder nach Laukischken zur&uuml;ck ...
aber Papa wird sie zwingen ... &uuml;berreden, wie&nbsp;...&laquo;</p>

<p>&raquo;Wie damals,&laquo; sagten ihre Blicke. Aber sie sprach es nicht aus.</p>

<p>Er wurde rot und sah vor sich in den Wald, mit Augen, aus denen eine
schmerzliche Erinnerung zu sprechen schien.<span class='pagenum'><a name="Page_55" id="Page_55"> [55]</a></span></p>

<p>Maggie las eine ganze, lange Rede von seinen stummen Lippen.</p>

<p>&raquo;Leidet sie sehr ... sehr?&laquo; fragte er nach einer Pause. &raquo;Ist sie sehr
ver&auml;ndert in diesen acht Jahren?&laquo;</p>

<p>&raquo;Sie ist v&ouml;llig niedergebrochen,&laquo; sagte Maggie mit Betonung.</p>

<p>&raquo;Nicht doch, nicht doch!&laquo; murmelte er. &raquo;Wei&szlig; sie, da&szlig; wir, ich meine Sie
und ich, heute hier &ndash;&laquo; Wie er nach einem augenblicklichen Zusammenhang
zwischen sich und ihr suchte! Wahrhaftig, er ist ihr noch gut, dachte
Maggie.</p>

<p>&raquo;Gott bewahre,&laquo; sagte sie. &raquo;Man mu&szlig; ihr doch alles fernhalten, was sie
beunruhigen ... ich meine, sie soll nicht ...&laquo; Sie stockte, wurde rot
und sah nach der Seite.</p>

<p>&raquo;Und Sie glauben, es ist besser, wenn ich gleich gehe?&laquo; fragte er
dringend. &raquo;Kann ich denn sonst nichts, gar nichts f&uuml;r sie tun?&laquo;</p>

<p>Sie zuckte die Achseln und machte eine Bewegung nach dem Oberf&ouml;rster,
der eben zur&uuml;ckkam.</p>

<p>&raquo;Papa darf nichts davon wissen!&laquo; sagte sie verlegen.</p>

<p>Er sah sie dankbar an.</p>

<p>&raquo;Sie lieben Gertrud&laquo; &ndash; er erschrak und verbesserte sich &ndash; &raquo;Ihre Frau
Schwester sehr?&laquo;<span class='pagenum'><a name="Page_56" id="Page_56"> [56]</a></span></p>

<p>&raquo;Mehr als alles auf der Welt,&laquo; sagte sie aufrichtig. &raquo;Und f&uuml;r ihr Gl&uuml;ck
br&auml;chte ich jedes Opfer.&laquo;</p>

<p>In &uuml;berstr&ouml;mender Herzlichkeit nahm er ihre Hand.</p>

<p>&raquo;Wollen Sie ... d&uuml;rfen Sie ihr sagen ...&laquo;</p>

<p>&raquo;Was?&laquo;</p>

<p>Da stand der Oberf&ouml;rster vor ihnen und schmunzelte vergn&uuml;gt.</p>

<p>&raquo;Freundschaft geschlossen?&laquo; fragte er.</p>

<p>&raquo;Alte erneuert,&laquo; antwortete Maggie.</p>

<p>&raquo;Ja, damals waren Sie noch ein ganz kleines Fr&auml;ulein, das nicht immer
mitgenommen wurde.&laquo;</p>

<p>&raquo;Und jetzt tanze ich schon regul&auml;r sieben Winter.&laquo;</p>

<p>&raquo;Werden wir Sonntag &uuml;ber acht Tage in Waldlack zusammen sein?&laquo; fragte
er, unruhig ihre Augen suchend.</p>

<p>&raquo;Papa, du hast ja verheimlicht, da&szlig; am Sonntag die Waldlacker
Gesellschaft ist,&laquo; wandte sich Maggie an den Vater. &raquo;Nat&uuml;rlich also, und
ich freue mich darauf. Meine Schwester, als Strohwitwe, bleibt
wahrscheinlich den ganzen Winter zu Hause, aber ich komme, wo es etwas
zum Tanzen gibt.&laquo;</p>

<p>&raquo;Und immer viel zu viel,&laquo; lachte der Oberf&ouml;rster. &raquo;Aber wenn Sie sich
nun den Schlag einmal genau ansehen wollen, lieber Seckersdorf, dann
bitte ... Du kannst hier einen Augenblick ausruhen,<span class='pagenum'><a name="Page_57" id="Page_57"> [57]</a></span> Kind. Wir haben ja
noch einen weiten R&uuml;ckweg.&laquo;</p>

<p>Maggie setzte sich auf einen Stein, w&auml;hrend die Herren zu den Arbeitern
gingen.</p>

<p>Das Herz war ihr weit und sie f&uuml;hlte sich beunruhigt. Also, so was gab
es wirklich? Da war ein Mann, sch&ouml;n und jung, vornehm, mit gl&auml;nzenden
Aussichten, und der sah seine Liebste wieder nach acht Jahren fast &ndash;
und obwohl Gertrud nicht mehr so sch&ouml;n war, einem anderen geh&ouml;rt hatte,
Mutter und so ganz anders geworden war, bebte er heute, wenn er ihren
Namen nannte. Und sie ... Kurowski war auch ein stattlicher Mann,
vielleicht noch interessanter als dieser &ndash; aber nein &ndash;, dieser
Seckersdorf hatte doch in seiner stillen beherrschten Manier etwas ganz
au&szlig;ergew&ouml;hnlich Anziehendes.</p>

<p>So wanderten ihre unruhigen Gedanken hin und her, und zuweilen, wenn sie
seine schlank-kr&auml;ftige Gestalt in dem knappen Reitanzug zwischen den
B&auml;umen auftauchen sah, &uuml;berraschte sie sich auf einem kleinen Anflug von
Neid.</p>

<p>Warum traf sie nie so einen, der ihr seine sch&ouml;ne m&auml;nnliche Erscheinung,
seine vornehme Seele und &ndash; nicht zu vergessen &ndash; seine Reicht&uuml;mer bot?
Warum trat in ihr Leben kein Mann wie dieser, der so treu blicken, so
fest die Hand dr&uuml;cken konnte?<span class='pagenum'><a name="Page_58" id="Page_58"> [58]</a></span> Gott, vielleicht war das alles ein
bi&szlig;chen langweilig; vielleicht, wenn man sich &uuml;berhaupt auf so etwas
einlie&szlig;, hatte Kurowski mit seinem Wechselsystem Recht. Und &uuml;brigens,
was gr&uuml;belte sie &uuml;ber das alles? Sie hatte einfach zu tun, was sie sich
einmal vorgenommen, und sie war auf gutem Wege. Gertrud konnte sich
wirklich freuen.</p>

<p>Dann kamen die Herren. Seckersdorf verabschiedete sich, erinnerte an das
Souper in Waldlack, das sie ihm versprochen, dr&uuml;ckte ihr bedeutungsvoll
die Hand und ritt nach der entgegengesetzten Richtung fort.</p>

<p>&raquo;Famos, wie er reitet,&laquo; sagte Maggie, ihm nachsehend.</p>

<p>&raquo;&Uuml;berhaupt ein Prachtmensch,&laquo; stimmte der Oberf&ouml;rster bei. &raquo;Glaubst du,
da&szlig; er mir das von damals nachtr&auml;gt? Keine Spur! Und was meinst du,
D&ouml;chting, die Gertrud ist dem doch nicht mehr gef&auml;hrlich.&laquo; Er blinzelte
schlau mit den Augen.</p>

<p>&raquo;Das kannst du gar nicht wissen,&laquo; erwiderte Maggie ernsthaft.</p>

<p>Einsilbig, Luftschl&ouml;sser bauend und zerst&ouml;rend, gingen sie heim durch
den starkduftenden Wald.</p>

<p class="newsection"><span class='pagenum'><a name="Page_59" id="Page_59"> [59]</a></span>Inzwischen war Gertruds Jungfer mit der befohlenen Garderobe
eingetroffen und hatte Gr&uuml;&szlig;e von dem gn&auml;digen Herrn &uuml;berbracht, der in
den n&auml;chsten Tagen, vor der Reise, noch einmal her&uuml;berkommen w&uuml;rde.
Gertrud war heftig erschrocken, sah aber bald aus einem Briefe ihres
Mannes, der ihr fast gleichzeitig durch die Post zugestellt wurde, da&szlig;
alles der Jungfer Aufgetragene zu der Spiegelfechterei geh&ouml;rte, die er
auszu&uuml;ben beliebte.</p>

<p>Wie er ihr ganz kurz mitteilte, hatte er alle h&auml;uslichen Angelegenheiten
so weit geordnet, da&szlig; man sie w&auml;hrend seiner Abwesenheit mit gar nichts
behelligen w&uuml;rde. Er befahl ihr dagegen einen Besuch in Laukischken nach
dem Ersten jeden Monats, wobei sie sich den Anschein zu geben h&auml;tte, da&szlig;
sie nach dem Rechten s&auml;he. Sonst h&auml;tte er ihr nichts zu sagen, als da&szlig;
er Nachricht &uuml;ber die Jungen erwarte, sobald er seine Adresse
telegraphiert haben w&uuml;rde. Alles weitere sollte sich nach seiner
R&uuml;ckkehr finden.</p>

<p>Gertrud weinte viel &uuml;ber diesen Brief. Die gro&szlig;e Unsicherheit ihrem Mann
gegen&uuml;ber, die alles in ihr zerst&ouml;rte, woraus sie sich noch einen
Lebensinhalt h&auml;tte schaffen k&ouml;nnen, nahm wieder ganz Besitz von ihr.<span class='pagenum'><a name="Page_60" id="Page_60"> [60]</a></span></p>

<p>Sie wu&szlig;te nicht einmal zu entscheiden, ob sie die Jungfer behalten oder
wegschicken sollte. Wenn nur Maggie wieder zu Hause w&auml;re! Sie lief vom
Fenster zur Veranda und hinauf in Maggies Stube, von der aus sie den Weg
&uuml;bersehen konnte. Aber die Erwartete kam nicht, und ihr wurde immer
banger. Sie rief nach den Kindern, die waren ihr aber zu laut und mu&szlig;ten
wieder hinaus; sie ging zu Fr&auml;ulein Perl, die in der K&uuml;che besch&auml;ftigt
war, und fragte sie um Rat wegen der Jungfer. Fr&auml;ulein Perl meinte, eine
Hilfe k&ouml;nnte man jetzt gut im Hause brauchen, aber sie m&uuml;&szlig;te auch
wirklich eine sein. Dar&uuml;ber sprach man nun hin und her, bis Fr&auml;ulein
Perl ungeduldig wurde.</p>

<p>&raquo;Wei&szlig;t du, Kindchen, ich habe zu tun, &uuml;berleg dir's doch, es hat ja
keine Eile. Bis zum Abendzug mu&szlig; die Person ja doch hierbleiben. La&szlig; sie
nur gleich die Sachen der Jungen einr&auml;umen.&laquo;</p>

<p>&raquo;Ja, nat&uuml;rlich.&laquo; Sie gab den Auftrag und ging dann wieder auf die
Veranda, um zu warten und zu gr&uuml;beln.</p>

<p>Mit einem Angstschauer dachte sie an den Brief, den sie eben erhalten
hatte, dachte an ihren Mann, der sie durch seine &uuml;berlegene Art in immer
gr&ouml;&szlig;ere Hilflosigkeit hineintrieb. Sie konnte sich mit ihrem weichen
z&auml;rtlichen Wesen nur entfalten, wo man ihr<span class='pagenum'><a name="Page_61" id="Page_61"> [61]</a></span> Liebe bot. Vor harten,
ironischen oder zweifelhaften Worten und Ber&uuml;hrungen schreckte sie
zusammen, sah sich angstvoll nach jemand um, der sie sch&uuml;tzen k&ouml;nnte,
und verstummte schlie&szlig;lich ganz.</p>

<p>Das war eine Schw&auml;che, eine Verz&auml;rtelung, aber sie konnte nicht anders.
In der ersten Zeit ihrer Ehe hatte ihr Mann sie auch darin best&auml;rkt, sie
seine Taube genannt und ihre zur&uuml;ckhaltende Scheu mit hei&szlig;en
Liebkosungen zu besiegen versucht. Das war ihm nie gelungen. Aber
gegeben, gehorsam und ohne Ma&szlig;, hatte sie ihm alles, was er wollte; denn
sie f&uuml;hlte sich im Unrecht gegen ihn, weil sie es nicht freudigen
Herzens tat, und weil hier und da ein schmerzlicher sehnender Gedanke zu
dem anderen flog, an den sie doch nicht mehr denken durfte.</p>

<p>Wie von einem unverge&szlig;lichen Toten hatte sie zuletzt in den vielen
unausgef&uuml;llten Stunden ihres Tages von ihm getr&auml;umt. Aber nun war er
pl&ouml;tzlich wieder da, hatte ihr mit einem Blick wie fr&uuml;her gesagt: &raquo;Ich
hab' dich noch lieb!&laquo;</p>

<p>Und da verschwanden mit einem Male alle tr&uuml;bsinnigen Gr&uuml;beleien; der
Himmel schien ihr so klar und hoch, als m&uuml;&szlig;te sie hinauf, und ein Gef&uuml;hl
von Sicherheit kam &uuml;ber sie, als wenn sie nun stark und mutvoll der
Zukunft entgegengehen w&uuml;rde. Und das alles nur, weil er wieder da war.<span class='pagenum'><a name="Page_62" id="Page_62"> [62]</a></span></p>

<p>&raquo;Aber was willst du von ihm?&laquo; fragte dann wieder mahnend das Gewissen.
&raquo;Du tust Unrecht. Das ist S&uuml;nde, das ist gef&auml;hrlich ... Du brichst die
Ehe in Gedanken.&laquo;</p>

<p>Die Kinder liefen vor&uuml;ber und schrien ihr z&auml;rtliche Worte zu. Da nahm
sie sich zusammen und sagte sich: &raquo;Ich will nicht, ich darf nicht an ihn
denken!&laquo; Aber ein aufregendes Erwartungsgef&uuml;hl zitterte doch in ihr,
wich dem einer gro&szlig;en Angst und rang sich wieder durch, so da&szlig; sie
zuletzt nicht mehr aus und ein wu&szlig;te und mit klopfendem Herzen in den
Garten eilte und zwischen den Taxushecken hin und her lief.</p>

<p>In dieser Stimmung traf Maggie sie bei ihrer R&uuml;ckkehr und erz&auml;hlte von
der Begegnung mit Seckersdorf. Die paar Worte, die sie mit ihm &uuml;ber
Gertrud gesprochen hatte, nahmen in ihrem Bericht eine feurige F&auml;rbung
an und weckten Gl&uuml;cksschauer in der versch&uuml;chterten Seele der armen
Frau.</p>

<p>Aber sie wehrte sich dagegen. &raquo;Sprich nicht mehr davon, ich fleh' dich
an ... aus Mitleid sprich nicht mehr davon ... Es darf ja nicht sein!&laquo;</p>

<p>Doch Maggie wurde immer erregter in ihren Worten. Die ganze fremdartige
Bewegung, die sie selbst am Vormittag empfunden hatte, sprach sie sich
vom Herzen, und zuletzt, als Gertrud sich hei&szlig;<span class='pagenum'><a name="Page_63" id="Page_63"> [63]</a></span> und bebend aus ihrem
Arme l&ouml;ste, rief sie ihr heftig zu: &raquo;Wenn ich du w&auml;re, und solch ein
Mann h&auml;tte mich lieb, und ich ihn, dann liefe ich zu ihm und sagte:
'Nimm mich ... gleich ... la&szlig; uns nicht eine Sekunde von dem
grenzenlosen Gl&uuml;ck verlieren, das wir f&uuml;r einander bereit haben.'&laquo;</p>

<p>Gertrud sah sie gro&szlig;, mit leuchtenden Augen an. Sie wu&szlig;te, das war
M&auml;dchengeschw&auml;tz, in Wirklichkeit w&uuml;rde das ganz anders kommen; und
dennoch, ihr Herz schlug wild, und ein unbez&auml;hmbarer, sehns&uuml;chtiger
Wunsch nach dem Einziggeliebten brach sich Bahn.</p>

<p>&raquo;Ach, wenn ich heute mit gewesen w&auml;re und h&auml;tte ... Nein, nein, Maggie,
du f&uuml;hrst mich in Versuchung ... und ich habe Angst ... ich werde
schlecht ... Mu&szlig; er sich selbst nicht sagen, da&szlig; es schlecht ist? Ich
bin eine verheiratete Frau ... Und meine Jungen ... ach, meine Jungen!&laquo;</p>

<p>Sie weinte heftig. Aber Maggie f&uuml;hlte, da&szlig; Gertruds Widerstand schon
nachgelassen hatte.</p>

<p>Damit war sie f&uuml;r jetzt zufrieden. Die arme Gertrud mu&szlig;te ja erst
allm&auml;hlich wieder zur Selbst&auml;ndigkeit und Gl&uuml;cksf&auml;higkeit erzogen
werden.</p>

<p>Bei Tisch, als der Oberf&ouml;rster Maggie mit Seckersdorf neckte &ndash;
absichtlich, um Gertrud dabei zu beobachten, wie Maggie wohl merkte &ndash;,
wechselten<span class='pagenum'><a name="Page_64" id="Page_64"> [64]</a></span> die Schwestern einen Blick des Einverst&auml;ndnisses, und
Gertrud l&auml;chelte ein wenig.</p>

<p>So begann denn der Plan Gestalt anzunehmen, und alles ging langsam
vorw&auml;rts.</p>

<p>Maggie sprach unausgesetzt von Seckersdorf und seiner Liebe zu Gertrud,
als von etwas Selbstverst&auml;ndlichem. Sie dachte nicht ganz so, wie sie
sprach, sie glaubte jedoch mit der empf&auml;nglicheren Phantasie der
Schwester rechnen zu m&uuml;ssen, und redete sich dann allm&auml;hlich in immer
gr&ouml;&szlig;ere W&auml;rme hinein. Oft wurde sie m&uuml;de, wenn Gertrud immer dasselbe
sagte: &raquo;Ich bin eine verheiratete Frau und darf an keinen anderen
denken.&laquo; Aber sie lie&szlig; doch nicht nach und war zum erstenmal zufrieden,
als eines Tages sich zu den &uuml;blichen Worten der Zusatz einstellte: &raquo;Bis
da&szlig; ich frei bin.&laquo;</p>

<p>Sie k&auml;mpfte so ehrlich, die arme Gertrud. Sie schwankte und glaubte sich
fest, sie besch&auml;ftigte sich, so gut sie konnte, im Hause und mit den
Kindern. Aber wenn es ihr m&uuml;hsam gelungen war, die gef&auml;hrlichen Gedanken
zu verbannen, stand Maggie da und sagte: &raquo;Gertrud, wenn er dich so
s&auml;he,&laquo; oder: &raquo;Was m&ouml;chtest du sagen, wenn er die T&uuml;re aufmachte und die
Arme ausbreitete?&laquo; oder &auml;hnliche Torheiten mehr, die dann immer eine
&Uuml;berleitung auf das verbotene Thema abgaben.<span class='pagenum'><a name="Page_65" id="Page_65"> [65]</a></span></p>

<p>Allm&auml;hlich wurde da Gertruds Widerstand immer schw&auml;cher. &Auml;u&szlig;erlich und
auch vor sich selbst. Sie fing an, die vergangenen Ehejahre zu vergessen
und sich, wie in jener kurzen Zeit ihres M&auml;dchenlebens, von dem s&uuml;&szlig;en,
bangen, aufregenden Gef&uuml;hl beherrschen zu lassen, das in den Gedanken
ausklang: &raquo;Er liebt dich noch immer!&laquo;</p>

<p>Sie bl&uuml;hte von Tag zu Tag dabei auf. Die &auml;ngstliche Spannung, durch die
best&auml;ndige Furcht erzeugt, etwas nicht recht zu machen, wich aus ihrem
Gesicht, und es gab Augenblicke, in denen die stille, harmonische
Heiterkeit, die fr&uuml;her einen guten Teil ihrer Sch&ouml;nheit ausgemacht
hatte, ihr ganzes Wesen wieder durchleuchtete.</p>

<p>Maggie sah es mit Stolz und f&uuml;hlte sich gehoben und gl&uuml;cklich.</p>

<p>Gertrud warf sich ihr nun ganz in die Arme. Was noch an Bedenken in ihr
geherrscht hatte, verschwand, und sie gab sich der Schwester mit dem
ganzen vollen Vertrauen ihres reinen, guten, t&ouml;richten Herzens. Maggie
wunderte sich oft und &auml;rgerte sich auch manchmal &uuml;ber sie.</p>

<p>Ja, wenn Gertrud so war, so unpraktisch ehrlich, so gut, so weltunklug
und unber&uuml;hrt von allem Niedrigen, das sich doch nun einmal nicht aus
dem Leben fortleugnen lie&szlig;, dann war es begreiflich,<span class='pagenum'><a name="Page_66" id="Page_66"> [66]</a></span> da&szlig; Kurowski in
seiner zynischen Gewissenlosigkeit sich unbehaglich mit Gertrud f&uuml;hlen
mu&szlig;te.</p>

<p>Ob &uuml;brigens Seckersdorf, der einen durchaus zielbewu&szlig;ten, lebensklugen
Eindruck machte, Verst&auml;ndnis f&uuml;r diese tr&auml;umerisch unweltliche Art
Gertruds besa&szlig;? Ob diese Liebe nicht im Grunde doch Einbildung von ihm
war, nur weil er Gertrud nicht bekommen hatte?</p>

<p>Wenn sie so diesen Gedanken folgte, sie weiter ausspann, erschrak sie
zuletzt. Denn das Ende war jedesmal, da&szlig; sie sich sagte: &raquo;Eigentlich
w&auml;re jeder der beiden M&auml;nner, Kurowski wie Seckersdorf, gerade der Mann
f&uuml;r mich, und nun h&auml;lt Gertrud alle beide. Daf&uuml;r hab' ich sie aber auch
lieb und will sie gl&uuml;cklich machen,&laquo; beruhigte sie sich dann.
&raquo;Sonst&nbsp;...&laquo;</p>

<p>&Uuml;brigens k&uuml;hlte sich ihre gro&szlig;e Liebe f&uuml;r Gertrud ein wenig ab. Es lag
schlie&szlig;lich doch in Gertruds Art etwas Beschr&auml;nktheit. Warum hatte sie
sich ihr Leben auf dem prachtvollen Laukischken nicht eingerichtet, im
Winter in Berlin, Paris oder Rom? Wenn nicht mit, dann ohne ihren Mann?
Sie hatte schlie&szlig;lich doch nicht darauf rechnen k&ouml;nnen, da&szlig; Seckersdorf
ihr nach acht Jahren mit Hundetreue wieder begegnen w&uuml;rde.</p>

<p>Diese ganze Empfindsamkeit war eigentlich<span class='pagenum'><a name="Page_67" id="Page_67"> [67]</a></span> Bl&ouml;dsinn. Aber da sie nun
einmal die Leitung in dieser Kom&ouml;die &uuml;bernommen hatte, sollte auch nach
ihrem Willen gespielt werden.</p>

<p>Dar&uuml;ber kam nun der Sonntag heran, an dem in Waldlack getanzt werden
sollte. Gertrud blieb nat&uuml;rlich zu Hause, h&auml;tte aber die Schwester gern
so gl&auml;nzend als m&ouml;glich herausgeputzt. Maggie wollte nicht. Sie mochte
nicht anders erscheinen, als ihren Verh&auml;ltnissen entsprach. Und als sie
dann in ihrem einfachen bla&szlig;blauen Kleidchen herunterkam, nur ein paar
frische Rosen von Fr&auml;ulein Perls selbstgezogenem Rosenbusch an der
Brust, gab Gertrud ihr Recht. Frischer und lieblicher h&auml;tte sie in dem
kostbarsten Staat nicht aussehen k&ouml;nnen, meinte sie, und alt und jung
m&uuml;&szlig;te sich in sie verlieben.</p>

<p>&raquo;Und wenn Seckersdorf das t&auml;te?&laquo; fragte Maggie lachend, aber mit einer
kleinen, innerlichen Bitterkeit.</p>

<p>Gertrud l&auml;chelte dazu und sagte: &raquo;Der ist ja nicht mehr frei, &ndash; aber
alle anderen.&laquo;</p>

<p>Diese Zuversicht! Doch Gertrud hatte sicherlich recht. Mit diesem und
&auml;hnlichen Gedanken besch&auml;ftigte sich Maggie auf dem Wege nach Waldlack,
den sie, gut eingeh&uuml;llt, im Halbwagen mit dem Vater zur&uuml;cklegte.</p>

<p class="newsection"><span class='pagenum'><a name="Page_68" id="Page_68"> [68]</a></span>Die Waldlacker Tanzgesellschaft war immer die Einleitung der
Wintervergn&uuml;gungen des Kreises. Alt und jung freute sich darauf; denn
das Waldlacker Haus hatte den ausgedehntesten Umgang, konnte eine Menge
Logierbesuch beherbergen und darum auch G&auml;ste von weit her bei sich
sehen.</p>

<p>Die Waldlacker waren au&szlig;erdem reich, f&uuml;hrten den Haushalt in gro&szlig;em Stil
und sorgten daf&uuml;r, da&szlig; die Saisonneuerungen, die in Berlin f&uuml;r notwendig
erkl&auml;rt worden waren, in ihrem Kreise eingef&uuml;hrt wurden.</p>

<p>Der Gedanke daran fuhr Maggie durch den Kopf, als der Wagen vor der
Terrasse hielt. &raquo;Ach, f&uuml;r mich gibt's heute ja nur Seckersdorf!&laquo; dachte
sie aber gleich, halb gespannt, halb widerwillig weiter.</p>

<p>Nun die mit L&auml;ufern belegte und &uuml;berdachte Terrassentreppe &ndash; ein Luxus,
den sich sonst niemand gestattete &ndash; hinauf, in den kleinen Gartensaal,
der, mit Orangen und Palmen geschm&uuml;ckt und farbig erleuchtet, festlich
anmutete. Zu beiden Seiten die Garderoben, in denen die ersten
Begr&uuml;&szlig;ungen und das Instandsetzen der Toiletten eine ausgedehnte Zeit in
Anspruch nahmen.</p>

<p>Maggie hatte immer darauf gehalten, sich mit<span class='pagenum'><a name="Page_69" id="Page_69"> [69]</a></span> den Frauen und M&auml;dchen der
Umgegend gut zu stellen; und sie war zufrieden, als man von allen Seiten
auf sie zukam, ihr Z&auml;rtlichkeiten sagte, Komplimente &uuml;ber ihr Aussehen
machte, als der Nachwuchs des Jahres sie enthusiastisch und respektvoll
begr&uuml;&szlig;te und die anderen jungen M&auml;dchen in aller Eile Geschichten zu
erz&auml;hlen und vielerlei zu fragen hatten, &ndash; die besonders vertrauten
auch nach Gertrud Kurowski, die man gehofft hatte hier anzutreffen.</p>

<p>Maggie antwortete unbefangen in der Lesart ihres Schwagers darauf und
ging auf alles andere heiter ein. Sie freute sich &raquo;furchtbar&laquo; aufs
Tanzen, lie&szlig; sich von den jungen Herren erz&auml;hlen, die da waren, tauschte
Vermutungen aus, mit wem die oder die den Kotillon tanzen w&uuml;rde, von wem
wohl die Marie R&ouml;der das gro&szlig;e Bukett haben k&ouml;nnte, mit dem sie so
geheimnisvoll tat, und gab dann schlie&szlig;lich zum besten, da&szlig; sie den
vermutlichen L&ouml;wen des Abends, Seckersdorf, schon einmal getroffen und
ihn sehr nett gefunden h&auml;tte.</p>

<p>Da schwirrten denn die Fragen durcheinander. Ob er noch tanzte, ob er
gut auss&auml;he, ob er bleiben wollte, ob er unverlobt w&auml;re&nbsp;...</p>

<p>Maggie gab Auskunft, so gut sie konnte, und meinte, wenn's dazu k&auml;me,
wollte sie ihn ordentlich<span class='pagenum'><a name="Page_70" id="Page_70"> [70]</a></span> ins Gebet nehmen. Dann warf sie noch einen
kurzen Blick in den Spiegel, stellte mit Befriedigung fest, da&szlig; sie
entschieden am besten von allen aussah, und trat siegesfroh in den
Gartensaal, wo der Vater sie erwartete.</p>

<p>Sie fuhr ein klein wenig zusammen. Neben ihm stand Seckersdorf.</p>

<p>Er war doch eine prachtvolle Erscheinung, selbst in dem h&auml;&szlig;lichen
Frackanzug. Der Typus des ritterlichen Mannes, ehrenfeste Kraft in jedem
Zuge.</p>

<p>Er kam ihr entgegen, und nachdem sie einander und den alten Herrn von
Schweitzer begr&uuml;&szlig;t hatten, der sich dem Vater anschlo&szlig;, gingen sie
zusammen durch den Saal weiter. Beide befangen und schweigend, bis er
den Anfang machte und stockend fragte: &raquo;Gn&auml;diges Fr&auml;ulein haben den
R&uuml;ckweg neulich ohne Anstrengung gemacht?&laquo;</p>

<p>Nun lachte Maggie. &raquo;Nat&uuml;rlich! Aber, bitte, sagen Sie doch lieber einmal
ehrlich, was Sie eben dachten.&laquo;</p>

<p>&raquo;Ehrlich?&laquo; Er sah ihr aufrichtig ins Gesicht.</p>

<p>&raquo;Gewi&szlig;. Zwischen uns ist Ehrlichkeit doch die erste Bedingung.&laquo;</p>

<p>Er nickte und sagte etwas verlegen: &raquo;Ich dachte, wie ich eines Abends
vor neun Jahren mit ein paar Kameraden hier stand, &ndash; und aus der
Damengarderobe<span class='pagenum'><a name="Page_71" id="Page_71"> [71]</a></span> trat Ihre Schwester heraus, wie Sie heute.&laquo;</p>

<p>&raquo;Ich besinne mich zuf&auml;llig auf den Abend auch,&laquo; antwortete Maggie
nachdenklich. &raquo;Ich war so neidisch auf Gertrud und bewunderte sie so.
Sie trug ein wei&szlig;es Kleid mit Silber durchwebt.&laquo;</p>

<p>&raquo;Ja, ja!&laquo; best&auml;tigte er. &raquo;Damals war hier alles mit Tannen hergerichtet
und eine Art k&uuml;nstliches Mondlicht geschaffen. Keiner von uns hatte Ihr
Fr&auml;ulein &ndash; Ihre Frau Schwester noch gesehen. Und wie sie da allein
herauskam und sich nach dem Herrn Vater umsah ... Wir standen alle ganz
starr ... So etwas Sch&ouml;nes hatte man &uuml;berhaupt noch nie erblickt.&laquo;</p>

<p>In Maggie erhob sich etwas wie der Neid von damals.</p>

<p>Sie waren an der T&uuml;re des Empfangszimmers.</p>

<p>&raquo;Darf ich mir den Kotillon sichern?&laquo; bat Seckersdorf.</p>

<p>Maggie bejahte freundlich, und begr&uuml;&szlig;te die Wirte, die ihr besonders
gewogen waren.</p>

<p>Frau von Bork, eine gro&szlig;e, schlanke, tadellos angezogene Dame, mit ein
klein wenig aus der Jugend &uuml;briggebliebenem Hoftick, fand noch Zeit, ihr
zu sagen, da&szlig; sie ihr Seckersdorf als Tischherr zugedacht hatte.<span class='pagenum'><a name="Page_72" id="Page_72"> [72]</a></span></p>

<p>Maggie verschwieg, da&szlig; sie auch den Kotillon mit ihm tanzen w&uuml;rde. &raquo;Wenn
es sich nicht um Gertrud handelte,&laquo; dachte sie, am Arme des Hausherrn in
den Tanzsaal gehend, &raquo;welche Gelegenheit f&uuml;r mich selbst!&laquo;</p>

<p>Herr von Bork reichte ihr die Tanzkarte, die sofort von Hand zu Hand
wanderte, nachdem Seckersdorf seinen Namen eingezeichnet hatte. Als
Maggie dann den &auml;lteren Damen, die noch gruppenweise im Saale
umherstanden, guten Abend sagte und sich hier und da mit einigen
ballfiebernden jungen M&auml;dchen unterhielt, immer von wohlwollenden,
bewundernden Blicken empfangen, war sie schon sicher, da&szlig; sie an diesem
Abend wieder die Gefeiertste sein w&uuml;rde.</p>

<p>Das freute sie wegen Seckersdorf.</p>

<p>Als die Musik mit der &uuml;blichen Polon&auml;se einsetzte, kam es wie ein Rausch
&uuml;ber sie.</p>

<p>Im Vollgef&uuml;hl ihrer Jugendsch&ouml;nheit und Macht wuchs sie f&ouml;rmlich, und
dem Rittmeister von Parchemb, auch einer von Gertruds Jugendverehrern,
der sie zum Rundgang f&uuml;hrte, h&auml;tte sie entgegenjubeln m&ouml;gen.</p>

<p>Es war doch wunderbar sch&ouml;n, jung zu sein, ein Leben vor sich, die Z&uuml;gel
fest in der Hand. Vorw&auml;rts in alle die Freuden hinein!<span class='pagenum'><a name="Page_73" id="Page_73"> [73]</a></span></p>

<p>Sie spr&uuml;hte von Ausgelassenheit und Scherzen. Ihr Kavalier, ein schon
etwas schwerf&auml;lliger Herr gegen Ende der Drei&szlig;ig, konnte ihr nicht gut
folgen, freute sich aber an dem Feuerwerk, das so munter auf ihn
niederprasselte, und ersetzte durch bewundernde Blicke, was ihm an
schlagfertigen Entgegnungen fehlte. Den Kameraden konnte er hinterher
nicht genug von dem schneidigen M&auml;del erz&auml;hlen, und so dr&auml;ngte man sich
um Maggie mit Bitten um Extratouren und mit Scherzworten, die im
Vor&uuml;bergehen hingeworfen und lachend erwidert wurden. Es machte bald den
Eindruck, als ob sie die einzige Dame w&auml;re, die man f&uuml;r beachtenswert
hielt. Die zuschauenden M&uuml;tter begannen die K&ouml;pfe zusammenzustecken, die
tanzenden T&ouml;chter, die von ihren Herren minutenlang ohne Unterhaltung
gelassen wurden, weil man best&auml;ndig zu der Ecke hin&uuml;bersah, in der
Maggie Hagedorn mit dem jungen Prittwitz, einer der besten Partien des
Abends, lachte, machten unzufriedene Gesichter, kurz, Maggie fing an,
ihre bisher mit so viel Opfern gehaltene gute Stellung am heutigen Abend
bei den Damen zu verlieren.</p>

<p>Sie merkte das wohl, aber es lag ihr heute nichts daran. Sie wollte sich
am&uuml;sieren, froh sein, ausgezeichnet werden. Sie wollte zeigen, da&szlig; man
nicht<span class='pagenum'><a name="Page_74" id="Page_74"> [74]</a></span> sch&ouml;n zu sein brauchte wie Gertrud, um doch alle Welt an sich zu
fesseln. Aber wem wollte sie es denn zeigen?</p>

<p>In einem Anfluge von Schuldbewu&szlig;tsein atmete sie beklommen auf und sah
gedankenvoll zu Seckersdorf hin&uuml;ber. Er hatte nur Extratouren mit ihr
wie mit allen Damen getanzt und sich ihr weiter nicht gen&auml;hert. Aber sie
f&uuml;hlte, da&szlig; er sie beobachtete, und ihr war, als ob sie sich vor ihm
allein als gefeierte Ballk&ouml;nigin zur Schau stellte.</p>

<p>Und endlich kam das Souper. Maggie war m&uuml;de geworden von dem vielen
Tanzen und Schwatzen und lehnte sich fest auf den Arm Seckersdorfs. Er
f&uuml;hrte sie zu einem Platz der hufeisenf&ouml;rmig gedeckten Tafel, an dem sie
neben dem Gourmet Beckers sa&szlig;, w&auml;hrend sich ihm zur Seite ein neu
verlobtes Brautpaar befand, und die Gegen&uuml;bersitzenden ihnen durch einen
hohen Tafelaufsatz verdeckt waren. Hatte er diesen abgelegenen Platz so
ausgesucht, oder war es ein Zufall? Sie sah fragend zu ihm auf. Er
verstand.</p>

<p>&raquo;Ich bin der Attent&auml;ter, Fr&auml;ulein Hagedorn,&laquo; sagte er. &raquo;Werden Sie nicht
bereuen, da&szlig; Sie mir das Souper gegeben haben?&laquo;</p>

<p>&raquo;Was glauben Sie denn?&laquo; fragte sie geradezu. &raquo;Ich habe doch immerzu
daran gedacht, da&szlig; wir uns<span class='pagenum'><a name="Page_75" id="Page_75"> [75]</a></span> jetzt aussprechen w&uuml;rden. Ich sah es ja auch
Ihnen an, wie Sie darauf warteten.&laquo;</p>

<p>Ja, er h&auml;tte mit Spannung gewartet, alle die Tage, und er w&auml;re gl&uuml;cklich
gewesen, wenn er sie h&auml;tte sprechen k&ouml;nnen. Sie h&auml;tte ihn durch ihre
Andeutungen neulich in gro&szlig;e Unruhe versetzt. Er w&uuml;&szlig;te nicht, wie es
durch ihn zu einem so schweren Mi&szlig;verst&auml;ndnis h&auml;tte kommen k&ouml;nnen. Der
Gedanke peinigte ihn furchtbar und er b&auml;te Fr&auml;ulein Maggie inst&auml;ndig,
ihm alles zu sagen.</p>

<p>Maggie lehnte sich in ihren Stuhl zur&uuml;ck und sah ihn von unten herauf
ernst an.</p>

<p>&raquo;Herr von Seckersdorf ... Vertrauen gegen Vertrauen. Lieben Sie meine
Schwester Gertrud noch?&laquo;</p>

<p>Seckersdorf fuhr zusammen. &raquo;Fr&auml;ulein Maggie!&laquo;</p>

<p>&raquo;Ja,&laquo; fuhr sie fort. &raquo;Das ist die Generalfrage. &Uuml;ber die m&uuml;ssen wir uns
einigen, wenn ich mit Ihnen ehrlich und ohne R&uuml;ckhalt sprechen soll.
Also ja ... oder nein?&laquo;</p>

<p>Seckersdorf sah sie mi&szlig;billigend, fast hochm&uuml;tig an. Er war bla&szlig;
geworden.</p>

<p>&raquo;Fr&auml;ulein Maggie, meine Lebensanschauungen verbieten mir, die Frau eines
anderen&nbsp;&ndash;&laquo;</p>

<p>&raquo;Das hei&szlig;t also: nein!&laquo; sagte Maggie kalt. &raquo;Gut, sprechen wir nicht
weiter &uuml;ber die Angelegenheit.<span class='pagenum'><a name="Page_76" id="Page_76"> [76]</a></span> Oder doch ... weil Sie in Unruhe sind,
Herr von Seckersdorf. Machen Sie sich keine Vorw&uuml;rfe deshalb. Mein
Schwager hat Gertrud nur brutal behandelt, weil er behauptet, da&szlig; <em class="g">sie</em>
Ihnen Avancen gemacht h&auml;tte.&laquo;</p>

<p>&raquo;Gott!&laquo; Seckersdorf hob den Kopf hoch und sah in wortlosem Ingrimm vor
sich hin.</p>

<p>Maggie erschrak. So stark war der Ausdruck dieses unterdr&uuml;ckten Zorns,
da&szlig; seine Wellen in ihr nachbebten, und zugleich ein leises Bangen sie
ergriff, ob sie nicht Geister gerufen habe, die sie nicht mehr w&uuml;rde
b&auml;ndigen k&ouml;nnen.</p>

<p>&raquo;Ich bitte Sie jetzt dringend, mir den ganzen Vorgang zu erz&auml;hlen,
soweit Sie unterrichtet sind,&laquo; sagte er leise, und seine Augen hingen
mit strengem Blick an ihrem Gesichte.</p>

<p>Sie wiederholte die kecke Frage von vorhin nicht mehr und erz&auml;hlte. Ohne
mit den Wimpern zu zucken, trug sie stark auf.</p>

<p>Seckersdorf gl&uuml;hte und bi&szlig; die Z&auml;hne zusammen. &raquo;Ich werde Ihren Herrn
Vater bitten, mir Gelegenheit zu einer Unterredung mit Frau von Kurowski
zu geben.&laquo;</p>

<p>Nun war Maggie wieder ganz der Situation gewachsen.</p>

<p>&raquo;Wo denken Sie hin? Soll Gertruds Namen<span class='pagenum'><a name="Page_77" id="Page_77"> [77]</a></span> denn wirklich in einen Skandal
gezogen werden? Was meinen Sie wohl, wie Kurowski triumphieren w&uuml;rde,
wenn Sie mit meiner Schwester zusammentr&auml;fen? Er hat schon in einem
unversch&auml;mten Brief an Papa verf&auml;ngliche Andeutungen gemacht, doch ohne
Ihren Namen zu nennen. &Uuml;brigens k&ouml;nnen wir aus allem, was er sonst sagt,
nicht klar dar&uuml;ber werden, ob er &uuml;berhaupt je auf eine Scheidung
eingehen wird.&laquo;</p>

<p>&raquo;Ihre Frau Schwester will sich scheiden lassen?&laquo; fragte Seckersdorf tief
atmend.</p>

<p>&raquo;Sie will, die arme Gertrud ... Aber sie ist ja so m&uuml;rbe geworden, und
wenn Papa sich auf Kurowskis Seite stellt, sie zwingt&nbsp;&ndash;&laquo;</p>

<p>&raquo;Das kann er nicht. Der eigene Vater! Wie sollte er?&laquo;</p>

<p>&raquo;Es w&auml;re doch nicht das erstemal. Gertrud ist sehr weich.&laquo;</p>

<p>Ein traurig z&auml;rtliches L&auml;cheln, r&uuml;hrend in diesem kraftvoll ernsten
Gesichte, umzog Seckersdorfs Lippen.</p>

<p>&raquo;Wie er sie liebt!&laquo; dachte Maggie, jetzt mit Bewu&szlig;tsein neidisch.</p>

<p>&raquo;Sehen Sie,&laquo; sagte sie weiter, &raquo;schlie&szlig;lich ist es Papa ja auch nicht zu
verdenken, von seinem Standpunkte aus. Gertrud war gut versorgt,
gl&auml;nzend<span class='pagenum'><a name="Page_78" id="Page_78"> [78]</a></span> sogar &ndash; sie ist jetzt achtundzwanzig Jahre alt &ndash; und die
Kinder&nbsp;...&laquo;</p>

<p>&raquo;Ja, die Kinder!&laquo;</p>

<p>Seckersdorf fuhr sich mit der Hand gegen die Stirn.</p>

<p>&raquo;Sie w&uuml;rde sie ihm lassen m&uuml;ssen!&laquo; sagte er.</p>

<p>Maggie zuckte die Achseln.</p>

<p>&raquo;Und sie ist fest entschlossen?&laquo; fragte er. &raquo;Sie ist <em class="g">sehr</em> ungl&uuml;cklich?&laquo;</p>

<p>Maggie nickte nur. Sie h&auml;tte jetzt gut eine leise Andeutung &uuml;ber
Gertruds Liebe zu ihm machen k&ouml;nnen, aber mit einem Male wollte sie
nicht.</p>

<p>Seckersdorf drehte sich scharf zu ihr herum.</p>

<p>Das Abendessen &ndash; einfach mit vier G&auml;ngen, Maggie hatte alle gekostet,
trotz ihrer Erregung &ndash; nahm seinen Fortgang. Trinkspr&uuml;che wurden
ausgebracht, man ging zu den Wirten, kehrte wieder auf die Pl&auml;tze
zur&uuml;ck, die Unterhaltung wurde lauter, Necken und Flirten lebhafter.</p>

<p>Maggie f&uuml;hlte einen dumpfen Zorn in sich. Warum hatte sie sich
eigentlich auf die ganze Geschichte eingelassen? Wenn die beiden sich so
sehr liebten, sollten sie auch allein zusammenkommen. Nun war sie von
dem allgemeinen Vergn&uuml;gen ausgeschlossen und ... Nein &ndash; sie
vergegenw&auml;rtigte sich das liebe, bleiche Gesicht Gertruds, mit dem<span class='pagenum'><a name="Page_79" id="Page_79"> [79]</a></span>
weinenden Mund und den z&auml;rtlichen Augen &ndash;, jetzt war sie doch wieder
mit Eifer bei der Sache. Was w&uuml;rde dieser gro&szlig;e, starke, ungeschickte
Junge nun sagen? Sie sah ihn fragend an.</p>

<p>Da f&uuml;hlte sie ihre Hand gefa&szlig;t. Unter dem Tisch, mit einem festen Druck.
Ein hei&szlig;er Schauer &uuml;berlief sie.</p>

<p>&raquo;Fr&auml;ulein Maggie!&laquo; sagte Seckersdorf. &raquo;Ich will Ihnen jetzt sagen ...
auf ihre Frage von vorhin ... Also damals, damals war mir ein St&uuml;ck
Leben weg, als die Sache mit Gertrud so auseinanderging, und ich noch
den Gro&szlig;m&uuml;tigen spielen mu&szlig;te. Und als sie sich verheiratete, &ndash; ja, was
soll ich sagen &ndash; leicht war's nicht. Aber das Schlimmste kam noch. Sie
wissen vielleicht, meine beiden Vettern starben kurz nacheinander, ihr
Vater, mein Onkel, rief mich zu sich nach Sachsen und adoptierte mich,
und da bin ich mit einem Male in gute Verh&auml;ltnisse gekommen. Und um die
lumpige Kaution hatte ich <em class="g">sie</em> aufgeben m&uuml;ssen. Das war mehr als hart.&laquo;</p>

<p>Maggie nickte teilnehmend und sah mit schweigender Aufforderung in sein
bewegtes Gesicht.</p>

<p>&raquo;Es gab dann ja viel zu tun!&laquo; sagte er weiter. &raquo;Landwirtschaft zu lernen
und die Uniform zu vergessen. Das ging. Nur in Frauengesellschaft, da<span class='pagenum'><a name="Page_80" id="Page_80"> [80]</a></span>
hab' ich im Anfang manchmal die Z&auml;hne zusammenbei&szlig;en m&uuml;ssen. Wenn ich so
dachte ... das liebe, wei&szlig;blonde K&ouml;pfchen, das siehst du nie mehr
darunter&nbsp;...&laquo;</p>

<p>Es qu&auml;lte ihn heute noch in der Erinnerung.</p>

<p>Maggie f&uuml;hlte ihr Herz seltsam gepre&szlig;t.</p>

<p>&raquo;Aber, gn&auml;diges Fr&auml;ulein,&laquo; er sprach immer in demselben schlichten,
stillen Ton, &raquo;die Gewohnheit und so das ganze Dasein, das hilft einem
zuletzt &uuml;ber manches weg. Man wird auch &auml;lter. Man denkt schlie&szlig;lich an
all das mit ein bi&szlig;chen R&uuml;hrung und Wehmut und sagt sich ... es w&auml;r' so
sch&ouml;n gewesen ... aber es ging nun doch mal nicht. So w&auml;re es auch
geblieben ... wenn ich Gertrud als gl&uuml;ckliche Frau wiedergesehen h&auml;tte.
Aber als ich da neulich hier guten Tag sage, und komme zu den Damen &ndash;
dem Kurowski hatt' ich schon die Hand gedr&uuml;ckt &ndash; und da find' ich sie
so bla&szlig;, elend und so vergr&auml;mt ... Und wir sehn uns an ... und ... Ja,
Fr&auml;ulein Maggie, nach dem, was Sie mir heute erz&auml;hlen, wie's mit ihr
steht, braucht sie gar nichts weiter zu reden ... Aber Sie ... Wollen
Sie ihr von mir sagen ... da&szlig; ich ihr ... da&szlig; ich ... mit Leib und Seele
... und wenn sie mich braucht ... und wenn sie frei ist&nbsp;...?&laquo;</p>

<p>Er hielt inne und sah sich erschrocken um. Man<span class='pagenum'><a name="Page_81" id="Page_81"> [81]</a></span> hatte eben ans Glas
geschlagen. Eine neue Rede wurde gehalten.</p>

<p>Maggie war durch seine abgebrochenen Worte in eine seltsame Stimmung
gesponnen. Ein leises Verstehen tauchte in ihr auf, f&uuml;r ein Gl&uuml;ck, das
au&szlig;er jeder Berechnung steht, das von irgendwo als ein warmer Strahl
herkommt und jede sorgf&auml;ltige &Uuml;berlegung, alles Kalte, alles Unehrliche
vielleicht wegsp&uuml;lt. &raquo;Eigent&uuml;mlich mu&szlig; es sein &ndash; eigent&uuml;mlich&nbsp;&ndash;&laquo;
dachte sie. Und pl&ouml;tzlich durchbrauste eine hei&szlig;e Z&auml;rtlichkeit sie ...
f&uuml;r Gertrud ... f&uuml;r Seckersdorf.</p>

<p>Aber sie nahm sich zusammen. Um Gotteswillen, nicht den Kopf verlieren,
nicht sentimental werden, sich schlie&szlig;lich regelrecht in diesen blonden
Toggenburg verlieben! Welch ein Unsinn! Nein, es blieb dabei, wie sie
sich's vorgenommen. Zwei Menschen auf dieser Welt w&uuml;rden gl&uuml;cklich, und
sie suchte sich anderswo ihr Teil. Aber interessant w&auml;re es gewesen,
diese merkw&uuml;rdige Erscheinung, diese sogenannte Treue zu ergr&uuml;nden, &ndash;
ein klein wenig zu ersch&uuml;ttern vielleicht ...</p>

<p>Ob ihr das gelingen w&uuml;rde? Mit einem kleinen Stachel in der Seele
wiederholte sie: &raquo;Aber das wei&szlig;blonde K&ouml;pfchen, das siehst du nie mehr
darunter.&laquo; Das war ordentlich aufregend. Ein<span class='pagenum'><a name="Page_82" id="Page_82"> [82]</a></span> Schauer &uuml;berlief sie. Wie,
wenn sie's doch versuchte? Und dann gro&szlig;m&uuml;tig verzichtete und wieder zu
Gertruds Gunsten einlenkte, sobald sie sah, da&szlig; es zu gl&uuml;cken anfing?</p>

<p>Die Rede war zu Ende. Die beiden merkten es am Zusammenklingen der
Gl&auml;ser.</p>

<p>&raquo;Ich werde zu Hause sondieren und Ihre Bestellung ausrichten,&laquo; sagte
sie, w&auml;hrend sie mit ihm anstie&szlig;.</p>

<p>&raquo;Ich werde es Ihnen nie vergessen,&laquo; erwiderte er einfach.</p>

<p>Sie sah ihn aus zusammengekniffenen Augen an.</p>

<p>&raquo;Wissen Sie was, &ndash; nun wollen wir lustig sein. Wir haben auch noch den
langen Kotillon zusammen ... Wie w&auml;r's, wenn wir t&auml;ten ... als&nbsp;...&laquo;</p>

<p>&raquo;Als was?&laquo; fragte er freundlich, aber mit seinen Gedanken weit ab.</p>

<p>&raquo;Nichts ... nichts ... Sehen Sie, man beobachtet uns ... Hier dieses
Vielliebchen ... <span class="f">j'y pense</span>.&laquo;</p>

<p>Er nahm die Mandel. &raquo;Und wenn ich gewinne,&laquo; bat er, &raquo;bekomme ich einmal
ein Briefchen mit Nachrichten, wie?&laquo;</p>

<p>&raquo;Nein, nein!&laquo; sagte sie. &raquo;Unter einem Stelldichein tue ich's nicht. Ich
schreibe Ihnen eine Zeile, wenn ich wieder einmal mit Papa mitgehe ...<span class='pagenum'><a name="Page_83" id="Page_83"> [83]</a></span>
Gertrud bleibt ganz aus dem Spiel. Das ist abgemacht, nicht?&laquo;</p>

<p>Er nickte ein paarmal.</p>

<p>Man stand auf. Maggie reichte ihm die Hand. &raquo;Das Souper geh&ouml;rte Gertrud,
der Kotillon ist f&uuml;r mich,&laquo; dachte sie dabei. Aber sie besann sich
anders. Da sie an Neckereien und kleinen, neidischen Bemerkungen sah,
da&szlig; man ihr die ausschlie&szlig;liche Unterhaltung mit Seckersdorf verdachte,
&uuml;berredete sie den Vater, vor dem Kotillon aufzubrechen. Sie verlor
dabei nicht. Die Herren verw&uuml;nschten die morgige Holzversteigerung, die
den Vorwand zum fr&uuml;hen Aufbruch gab, und &uuml;berh&auml;uften sie im voraus mit
Blumen und Geschenken.</p>

<p>&Auml;u&szlig;erlich vollbefriedigt, lachend und strahlend ging sie am Arme ihres
Vaters hinaus. Aber ihr war zumute, als ob pl&ouml;tzlich etwas nicht ganz
klar in ihrem Leben sei.</p>

<p>Der Vater strich ihr einmal, als sie l&auml;ngst im Wagen sa&szlig;en, z&auml;rtlich
&uuml;ber das Gesicht. Da dachte sie, sie m&uuml;&szlig;te weinen. Und aufgeregt, mit
Tr&auml;nen k&auml;mpfend, sa&szlig; sie in ihrer Ecke, w&auml;hrend Hagedorn einschlief, und
sah mit starren Augen nach den funkelnden Sternen, die den kalten
Herbsthimmel zitternd &uuml;bers&auml;ten.</p>

<p class="newsection"><span class='pagenum'><a name="Page_84" id="Page_84"> [84]</a></span>Z&ouml;gernd, den Kopf von der Fahrt her noch voll b&ouml;ser Gedanken, trat
Maggie in Gertruds Schlafzimmer.</p>

<p>Es war durch die Geschicklichkeit der Jungfer den Bed&uuml;rfnissen der
jungen Frau einigerma&szlig;en entsprechend hergerichtet worden. Was es an
Polstern und Teppichen irgend Entbehrliches im Hause gab, f&uuml;llte das
weichliche Nestchen, und Maggie hatte selbst geholfen, es zu schm&uuml;cken
und ihre helle Freude an dem kleinen Raum gehabt, in dem sie oft bis
sp&auml;t in die Nacht zusammen sa&szlig;en und plauderten.</p>

<p>Heute &auml;rgerte sie sich, &auml;rgerte sich gleich beim Hineinsehen &uuml;ber das
rote L&auml;mpchen, das hinter seinem Schirm hervor ein zartes Licht &uuml;ber das
duftige Zimmer warf. Gertrud f&uuml;rchtete sich im Dunkeln, wie ein Kind,
und wie ein Kind schlief sie auch jetzt. So fest, da&szlig; sie bei Maggies
Hineinkommen nicht aufwachte. Und wu&szlig;te doch, da&szlig; heute &uuml;ber ihre
Zukunft beraten worden war!</p>

<p>Maggie sch&uuml;ttelte den Kopf. Ob es nicht Torheit war, einen Mann wie
Seckersdorf mit diesem unselbst&auml;ndigen Kinde zusammenzuketten? Ob sie
die richtige Genossin f&uuml;r einen kraftspr&uuml;henden Gatten war, &ndash;
zerbrechlich, halb verbl&uuml;ht, weltfremd und verz&auml;rtelt?<span class='pagenum'><a name="Page_85" id="Page_85"> [85]</a></span></p>

<p>Sie bi&szlig; die Z&auml;hne zusammen und trat hastig an das Bett.</p>

<p>Da erwachte Gertrud. Mit gro&szlig;en, noch tr&auml;umenden Augen sah sie in die
H&ouml;he und richtete sich dann mit einem Ruck auf. Ihre Backen waren vom
Schlafen hei&szlig;, und die schimmernden Haarstr&auml;hnen fielen ihr tief ins
Gesicht. Sie war in dem Spitzengewirr, das sie umgab, unter der roten
Seidendecke, aus der sie sich wickelte, in dem Veilchenduft, den sie
ausstr&ouml;mte, so unglaublich reizend, da&szlig; Maggie wider Willen sie in die
Arme nahm und dachte: &raquo;Nein, du sollst ihn doch haben.&laquo;</p>

<p>In ihrem Ballstaat auf dem Bettrande sitzend und die Schwester
umschlungen haltend, erz&auml;hlte sie ihr, wie Hans Seckersdorf von ihr
gesprochen hatte, und da&szlig; er ihr gut w&auml;re, wie damals, als er ihr wei&szlig;es
K&ouml;pfchen zum ersten Male unter den Tannen des Waldlacker Gartenhauses
sah. Und wenn sie frei w&auml;re&nbsp;...</p>

<p>Gertruds Gesicht wurde still und ernst.</p>

<p>&raquo;Ich wu&szlig;te es ja!&laquo; sagte sie und legte sich fest an Maggie. Dann seufzte
sie gl&uuml;cklich. Und das war alles.</p>

<p>&raquo;Nun?&laquo; fragte Maggie.</p>

<p>&raquo;Ich danke dir, liebes Herz ... Du bist gut und lieb gewesen.&laquo;<span class='pagenum'><a name="Page_86" id="Page_86"> [86]</a></span></p>

<p>&raquo;Das mein' ich nicht,&laquo; erwiderte Maggie ungeduldig. &raquo;Ich wundere mich,
da&szlig; du nicht rasend, wahnsinnig vor Freude bist. Wenn du dir das alles
&uuml;berlegst, mu&szlig;t du dir doch sagen, da&szlig; es ein unerh&ouml;rtes Gl&uuml;ck f&uuml;r dich
ist, wie die Verh&auml;ltnisse jetzt liegen&nbsp;...&laquo;</p>

<p>&raquo;Wei&szlig;t du, Maggie, ein unerh&ouml;rtes Gl&uuml;ck w&auml;re es gewesen, wenn wir damals
zusammengekommen w&auml;ren. Jetzt ... ich wei&szlig; nicht, Kind ... Ich bin ja
gewi&szlig; stolz, da&szlig; er mich noch lieb hat ... wahrhaftig&nbsp;...&laquo;</p>

<p>&raquo;Du hast auch allen Grund dazu,&laquo; sagte Maggie heftig. &raquo;Bedenke, da&szlig; er
dich aus der Hand eines anderen nimmt, da&szlig; du nicht mehr jung bist
und&nbsp;...&laquo;</p>

<p>&raquo;Ach, Maggie, wenn <em class="g">er</em> elend und h&auml;&szlig;lich und alt w&auml;re, h&auml;tt' ich ihn doch
auch nicht weniger lieb. Das ist's nicht ... Aber ... nein, ich wei&szlig;
nicht, wie ich das so sagen soll ... glaub' mir, so zum Jubeln ist das
alles nicht.&laquo;</p>

<p>Maggie brauste auf. &raquo;H&ouml;r' mal, Gertrud, komme mir jetzt nicht noch etwa
mit moralischen Bedenken. Es scheint, da&szlig; das ein Vergn&uuml;gen ist, mit dem
du dir die ganze Sache noch etwas pikanter machst, aber ich hasse all
solche Halbheiten, solch bewu&szlig;ten oder unbewu&szlig;ten Selbstbetrug. Mir
komme nicht damit.<span class='pagenum'><a name="Page_87" id="Page_87"> [87]</a></span> Entweder du willst dich von Kurowski scheiden lassen
und Seckersdorf heiraten ... oder du findest dich in die alten
Laukischker Verh&auml;ltnisse und gibst Seckersdorf frei.&laquo;</p>

<p>Gertrud sah ihre Schwester starr vor Schreck an. Noch nie hatte diese so
harte und bittere Worte zu ihr gesprochen.</p>

<p>Was bedeutete das? &raquo;Maggie, warum machst du mir da so h&auml;&szlig;liche Vorw&uuml;rfe?
Du wei&szlig;t doch, da&szlig; ich nicht so unehrlich bin, wie du sagst ... Sieh
mal, w&auml;r' ich auf das alles nicht eingegangen, h&auml;ttest du kein Recht,
mir solche b&ouml;sen Sachen zuzumuten ... Wir werden also nie mehr dar&uuml;ber
sprechen ... M&ouml;gen die Dinge ihren Lauf gehen.&laquo;</p>

<p>&raquo;Jetzt, wo du wei&szlig;t, wie Seckersdorf denkt, kannst du das ja auch mit
Ruhe abwarten,&laquo; stie&szlig; Maggie hervor und lief in dem kleinen Zimmer
herum.</p>

<p>&raquo;Du, da&szlig; Hans mir gut ist, wu&szlig;te ich in dem Augenblick, als wir uns
wiedersahen. An sp&auml;ter hast <em class="g">du</em> gedacht. Nun bitt' ich dich, tue es nie
wieder ... Komm her, Maggie!&laquo; Diese kam z&ouml;gernd. &raquo;Du bist ja ganz wild
und aufs&auml;ssig! Komm, sei gut ... was ist nur in dich gefahren? Ich danke
dir sch&ouml;n, ich danke dir, da&szlig; du so f&uuml;r mich sorgen wolltest, danke dir
tausendmal f&uuml;r alles, was<span class='pagenum'><a name="Page_88" id="Page_88"> [88]</a></span> du ihm von mir gesagt hast ... Maggie, was
ist dir?&laquo;</p>

<p>Maggie wu&szlig;te es selbst nicht.</p>

<p>&raquo;Ich glaube &Auml;rger, Entt&auml;uschung, da&szlig; du nicht so froh warst, wie ich
gedacht hatte,&laquo; sagte sie finster. &raquo;Vielleicht bin ich auch neidisch,
weil ihr so &ndash; oder weil ich ... Gertrud, ich bitte dich, sag' mir auf
Ehre und Gewissen, ist diese Liebe wirklich keine Einbildung, die man
absch&uuml;tteln kann, wenn sie einem zu viel wird? Ich kenne mich nicht mehr
aus. Ich habe Furcht ... Sag' mir, ist es ganz unm&ouml;glich, da&szlig; du ihn je
vergi&szlig;t? Hast du immer an ihn gedacht? Und wenn dein Mann gut gegen dich
gewesen w&auml;re?&laquo;</p>

<p>Gertrud sah sie kl&auml;glich an. &raquo;Frag' nicht so. Ich wei&szlig;, ich bin eine
pflichtvergessene Frau. Aber, Maggie, vielleicht hab' ich darum alles
&uuml;ber mich ergehen lassen, was Kurt mir antat, weil ich immer und immer
an <em class="g">ihn</em> gedacht habe, und sogar als die Kinder kamen ... und wenn&nbsp;...&laquo;</p>

<p>Sie warf sich in die Kissen und bedeckte das Gesicht mit den H&auml;nden.</p>

<p>&raquo;Gute Nacht!&laquo; sagte Maggie kurz und lief hinaus.</p>

<p class="newsection"><span class='pagenum'><a name="Page_89" id="Page_89"> [89]</a></span>Von nun an begann f&uuml;r Gertrud ein anderes Leben. Sie fing an, ernstlich
&uuml;ber die Scheidung nachzudenken und wu&szlig;te in ihrer Unerfahrenheit nicht,
wie sie ins Werk zu setzen w&auml;re. Ihren Vater wagte sie nicht zu fragen,
Maggie konnte sicherlich auch nichts wissen, und Fr&auml;ulein Perl, mit der
sie einmal gespr&auml;chsweise und wie unbeteiligt das Thema ber&uuml;hrte, sagte
ihr so viel Entsetzliches und Skandal&ouml;ses dar&uuml;ber und erz&auml;hlte so
abschreckende Geschichten, die sie an Bekannten &ndash; Gottlob nur wenigen
&ndash; erlebt hatte, da&szlig; Gertrud seit der Zeit nur bebend daran denken
konnte, unter &auml;hnlichen Verh&auml;ltnissen sich der &Ouml;ffentlichkeit
preiszugeben. Aber trotz aller Bangigkeit schwoll doch ein Gl&uuml;cksgef&uuml;hl
in ihr hoch, das sich in erwachender Energie und Lebensfreude &auml;u&szlig;erte.
Sie besch&auml;ftigte sich im Hause, sie las und musizierte, und vor allem,
sie war viel mit den Kindern, die sie sonst von jeher dem Kinderfr&auml;ulein
&uuml;berlassen hatte. Und die kleinen lebhaften und liebensw&uuml;rdigen
Gesch&ouml;pfe vergalten ihr das mit leidenschaftlicher Z&auml;rtlichkeit und
erschlossen ihr eine neue Welt voller unschuldiger Heiterkeit, in die
sie sich hineinschmiegte, in der sie sich geborgen f&uuml;hlte, in die auch
die qu&auml;lenden Gedanken an die Zukunft keinen Einla&szlig; fanden.<span class='pagenum'><a name="Page_90" id="Page_90"> [90]</a></span></p>

<p>Mit Maggie wollte sich die fr&uuml;here innige Vertrautheit nicht wieder
einstellen. Gertrud gr&uuml;belte viel &uuml;ber das sonderbare Wesen der
Schwester, machte hier und da einen sch&uuml;chternen Ann&auml;herungsversuch und
zog sich wieder zur&uuml;ck, wenn Maggie sie kurz oder gar h&ouml;hnisch abwies.
Zuletzt dachte sie, Maggie h&auml;tte ihr zwar das Opfer gebracht, mit
Seckersdorf zu sprechen, aber schlie&szlig;lich erkannt, wie unw&uuml;rdig und
schlecht das im Grunde doch w&auml;re, und verachtete sie nun. Maggie hatte
ja auch tausendmal recht, und sie machte sich selbst ja auch Vorw&uuml;rfe
genug; aber zugleich dachte sie mit brennender Sehnsucht daran,
Seckersdorf einmal nur zu sehen, einmal von ihm zu h&ouml;ren, da&szlig; er ihr gut
sei, da&szlig; er warten wolle, bis ... Doch dieses &raquo;bis ...&laquo; fing nun an, sie
furchtbar zu qu&auml;len. Wer riet ihr? Wer half ihr? Wenn sie nicht mehr
daran denken wollte, holte sie sich ihren &Auml;ltesten, einen sch&ouml;nen,
klugen, siebenj&auml;hrigen Jungen und lie&szlig; sich die Angst von ihm
fortschwatzen, oder sie lief mit beiden in den Wald und spielte mit
ihnen im Garten, ganz Eifer und ganz Z&auml;rtlichkeit. Und so verliefen die
Tage in Hangen und Bangen und doch friedlich und sch&ouml;n.</p>

<p>Maggie ging unterdessen schweigend und mit ihrem h&auml;rtesten Gesicht
herum.<span class='pagenum'><a name="Page_91" id="Page_91"> [91]</a></span></p>

<p>&raquo;Was das M&auml;del mit einemal f&uuml;r Mucken hat?&laquo; wunderte sich der
Oberf&ouml;rster oft &uuml;ber seine J&uuml;ngste.</p>

<p>Er sprach h&auml;ufig von dem Waldlacker Abend, und da&szlig; Maggie an Gertruds
altem Verehrer eine gewaltige Eroberung gemacht habe. Es w&auml;re geradezu
auffallend gewesen; und er k&ouml;nnte gar nicht begreifen, da&szlig; jener danach
noch keinen Besuch gemacht h&auml;tte.</p>

<p>&raquo;Wenn er sich nur nicht deinetwegen scheut, Kind!&laquo; &auml;u&szlig;erte er
gelegentlich eines Morgens, Gertrud mi&szlig;vergn&uuml;gt ansehend.</p>

<p>&raquo;Ich glaube nicht, Papa,&laquo; sagte sie verlegen.</p>

<p>&raquo;Bl&ouml;dsinn w&auml;r's auch! ... Und wenn das mit der Maggie was w&uuml;rde, k&ouml;nnte
der Kurowski doch zufrieden sein, und du gingst wieder ruhig nach
Laukischken zur&uuml;ck.&laquo;</p>

<p>Gertrud erschrak furchtbar. So also hatte Maggie das angefangen? Arme,
gute Maggie! Sie stellte sich selbst blo&szlig;, sie gef&auml;hrdete ihren
M&auml;dchenruf, vielleicht gar ihre Zukunft. Das ging ja gar nicht, das ging
ja nicht!</p>

<p>Sie suchte Maggie auf und schmiegte sich an sie. &raquo;Liebes, liebes Kind!&laquo;
sagte sie. &raquo;Mir ist in meiner selbsts&uuml;chtigen Verblendung ja gar nicht
eingefallen, wie sehr ich dir schade. Um Gottes willen ... Papa<span class='pagenum'><a name="Page_92" id="Page_92"> [92]</a></span>
erwartet ja eine Bewerbung Seckersdorfs und glaubt, da&szlig; ich allein im
Wege bin?&laquo;</p>

<p>Maggie machte sich los und sah schweigend zum Fenster hinaus.</p>

<p>Der Wald lag im Schnee ... Weicher grauer Duft schlo&szlig; die Ferne ab;
alles r&uuml;ckte nah, schmerzhaft nah.</p>

<p>&raquo;Maggie, was ist's?&laquo; fragte Gertrud &auml;ngstlich.</p>

<p>&raquo;Dumm und verdreht ist das alles!&laquo; sagte sie. &raquo;Ich bin in einer
Mausefalle. Aus dir ist nicht klug zu werden. Du bandelst mit
Seckersdorf an, man mu&szlig; an einen furchtbaren Ernst bei euch beiden
glauben, &ndash; und dann hast du dich mit den Kindern, als ob du gar nicht
daran d&auml;chtest, sie aufzugeben, und er l&auml;&szlig;t nichts mehr von sich h&ouml;ren.
Und ... und ... Papa hat recht ... Mir entgeht vielleicht die beste
Chance meines Lebens&nbsp;...&laquo;</p>

<p>Da war's heraus. Es hatte ihr fast das Herz abgedr&uuml;ckt. Tagaus, tagein
hatte sie sich damit abgequ&auml;lt und zuletzt gar nicht mehr versucht, ihre
W&uuml;nsche zu beherrschen. Sie malte sich immer nur aus, wie alles anders
sein w&uuml;rde, wenn sie, ungehemmt durch diese unbequeme Jugenderinnerung
der beiden, mit Seckersdorf h&auml;tte verkehren k&ouml;nnen, und so kam sie eines
Tages schlie&szlig;lich dazu, sich zu sagen: &raquo;Versuche was du vermagst!
Gertrud hat<span class='pagenum'><a name="Page_93" id="Page_93"> [93]</a></span> ihr Teil. Sie hat verspielt und mu&szlig; eben zufrieden sein.
Und dann bleiben ihr ja die Kinder!&laquo;</p>

<p>Sie machte sich auch die Schwierigkeiten klar, die sie zu &uuml;berwinden
haben w&uuml;rde, wenn sie wirklich f&uuml;r sich ernst machen wollte. Dabei
geriet sie in ein Phantasieren &uuml;ber Liebe und Treue, &uuml;ber
Zusammengeh&ouml;rigkeit zweier Menschen, &uuml;ber die stille Festigkeit und den
Blick Seckersdorfs, wenn er an Gertrud dachte und an tausend Dinge, die
damit zusammenhingen und die bisher f&uuml;r sie nicht auf der Welt gewesen
waren. Das machte sie zornig und krank, das weckte den Wunsch in ihr,
derbe, harte Worte zu h&ouml;ren oder zu sagen, vor allem aber den, diese
Gertrud, die ganz ruhig zusehen wollte, wie man ihr ein unerh&ouml;rtes Gl&uuml;ck
aufbaute, die schon unertr&auml;glich siegesgewi&szlig; l&auml;chelte, diese Gertrud,
die ihr mit einem Male so fremd geworden war, zu kr&auml;nken, zu verletzen,
mitten ins Herz zu treffen.</p>

<p>War ihr das nun gelungen?</p>

<p>Gertrud stand ganz bla&szlig; da und sah sie erschreckt und mitleidig an.</p>

<p>&raquo;Arme Maggie!&laquo; sagte sie. &raquo;Das ist ja ein furchtbares Ungl&uuml;ck.&laquo;</p>

<p>&raquo;Was?&laquo; fragte Maggie kurz.</p>

<p>&raquo;Da&szlig; du ... ihn nun auch liebst ... Ach,<span class='pagenum'><a name="Page_94" id="Page_94"> [94]</a></span> warum habe ich auch daran
nicht gedacht! Mein Gott, mein Gott ... was wird das nun?&laquo;</p>

<p>Da lachte Maggie kalt.</p>

<p>&raquo;Mit solch bl&ouml;dsinnigen Phantastereien, wie Liebe, verschon' mich!&laquo;
sagte sie. &raquo;Ich n&auml;hme ebenso gerne Kurowski oder jeden anderen, der mir
das bietet, was ich beanspruche.&laquo;</p>

<p>Gertrud nahm ihre H&auml;nde und wollte sie an sich ziehen. Sie ri&szlig; sich los.</p>

<p>&raquo;Durch meine &uuml;berspannte Z&auml;rtlichkeit f&uuml;r dich, an der du Schuld bist,
du ... mit dem 'wei&szlig;blonden K&ouml;pfchen',&laquo; lachte sie h&ouml;hnisch, &raquo;bin ich in
diese ganze schiefe Lage geraten. S&auml;he ich dich nicht jammern und
hinschwinden, wahrhaftig, ich w&uuml;rde mich nicht einen Augenblick
besinnen&nbsp;...&laquo;</p>

<p>&raquo;Ach, Maggie,&laquo; sagte Gertrud sanft, &raquo;Ich kenn' dich ja besser. Ich
verstehe dich auch ... glaube mir, ich kann ganz mit dir empfinden. Ich
hab' ihn ja selbst so lieb!&laquo;</p>

<p>Maggie machte eine ungeduldige Bewegung und trat an das Fenster.</p>

<p>Gertrud stand wieder hinter ihr.</p>

<p>&raquo;Nein, Maggie, wir wollen solch einen Ton zwischen uns doch nicht
aufkommen lassen. Wir beide m&uuml;ssen zusammenhalten, wie auch alles wird.
Glaubst du denn, ich werde mich von dir so einfach<span class='pagenum'><a name="Page_95" id="Page_95"> [95]</a></span> zur&uuml;ckweisen lassen,
wenn du so elend bist, da&szlig; du schlecht sein willst?&laquo;</p>

<p>&raquo;Damit f&auml;ngst du mich nicht,&laquo; sagte Maggie kurz.</p>

<p>Nun wurde es Gertrud doch zuviel. &raquo;Das will ich auch gar nicht,&laquo; sagte
sie ungeduldig. &raquo;Aber ich will tun, was ich kann, um dir diese Torheit
aus dem Kopf zu reden. Wenn du dich in Hans verliebt hast, so ist das
sehr schlimm; denn du wirst keine Erwiderung finden.&laquo;</p>

<p>Maggie fuhr auf. &raquo;Nicht? Nun, das wollen wir doch sehen! Wetten?&laquo; Mit
zuckenden Lippen streckte sie die Hand aus.</p>

<p>&raquo;Maggie, bist du denn mit einem Male ganz von Sinnen?&laquo; fragte Gertrud,
starr vor Schreck. &raquo;Ich begreife dich einfach nicht. Vor ein paar Tagen
kommst du ganz aufgeregt &uuml;ber Seckersdorfs Treue zu mir und redest
eifrig auf mich ein&nbsp;...&laquo;</p>

<p>&raquo;Und jetzt hab' ich mir die Sache &uuml;berlegt,&laquo; unterbrach Maggie sie voll
Trotz, &raquo;und will ihn selbst heiraten.&laquo;</p>

<p>&raquo;Maggie, vergi&szlig;t du denn, da&szlig; er acht Jahre&nbsp;...?&laquo;</p>

<p>&raquo;Nein, nein, nein, es ist ja genug davon die Rede,&laquo; erwiderte Maggie
zornig. &raquo;Aber trotzdem werde ich ihn mir erobern &ndash; verstehst du?&laquo;<span class='pagenum'><a name="Page_96" id="Page_96"> [96]</a></span></p>

<p>Gertrud dr&uuml;ckte ratlos ihre H&auml;nde zusammen.</p>

<p>&raquo;Maggie, wenn er dich lieb h&auml;tte, ich schw&ouml;re dir, ich w&uuml;rde dir das
gro&szlig;e Gl&uuml;ck g&ouml;nnen. Aber ... ich wei&szlig;&nbsp;&ndash;&laquo;</p>

<p>Maggie ri&szlig; das Fenster auf und atmete tief die k&uuml;hle, klare Luft ein,
die mit einem ganzen Strom von Frische ins Zimmer drang.</p>

<p>Gertrud fr&ouml;stelte und trat zur&uuml;ck.</p>

<p>&raquo;Siehst du!&laquo; h&ouml;hnte Maggie. &raquo;Nicht einmal einen Luftzug kannst du
vertragen. Du bist ein verz&auml;rteltes Ding. Geistig ist das ebenso. Dich
mit den Verh&auml;ltnissen in Einklang bringen, kannst du nicht ... Und
k&auml;mpfen kannst du nicht ... Aber <em class="g">ich</em> kann ... und ich will ... Ich sage
dir jetzt also frei heraus, ich werde mir M&uuml;he geben, Seckersdorf dir
abwendig zu machen, ich werde ihn zu sprechen versuchen, wo ich kann,
ich werde alles tun, um ihm zu gefallen, und alles, damit ich seine Frau
werde.&laquo;</p>

<p>Gertrud sah sie bla&szlig; und traurig an. &raquo;Tu's!&laquo; antwortete sie leise. &raquo;In
dem einen hast du recht, da&szlig; ich vielleicht nicht gut genug f&uuml;r ihn bin
... Und k&auml;mpfen um seine Liebe &ndash; nein, das kann ich nicht! Ich kann nur
warten. Aber das tue ich auch in festem Vertrauen auf ihn ... Nachdem du
mir seine Worte ausgerichtet hast&nbsp;...&laquo;<span class='pagenum'><a name="Page_97" id="Page_97"> [97]</a></span></p>

<p>&raquo;Warte du lieber nicht, Trude,&laquo; sagte Maggie weicher. &raquo;La&szlig; uns beide
ehrlich k&auml;mpfen. Schreib' ihm, triff ihn, zeig' ihm da&szlig; du ihm gut bist,
&ndash; und ich will dennoch versuchen, ihn zu bekommen.&laquo;</p>

<p>&raquo;Qu&auml;le uns nicht weiter mit solchen Gedanken,&laquo; bat Gertrud. &raquo;Du wei&szlig;t ja
gar nicht, was du sprichst. Sei vern&uuml;nftig und gut.&laquo;</p>

<p>&raquo;... und la&szlig; mir Seckersdorf!&laquo; spottete Maggie. &raquo;Nein, ich will nicht.
Und sobald ich Gelegenheit habe, werde ich f&uuml;r mich t&auml;tig sein. &Uuml;ber
Lebensauffassungen kann ich mit dir nicht streiten. Aber ich wei&szlig; sehr
wohl, was ich sage, was ich will. Und wir werden ja sehen, wer zuletzt
lacht.&laquo;</p>

<p>Gertrud wollte etwas erwidern, aber sie bekam kein Wort &uuml;ber die Lippen.
Da stand Maggie, ihre geliebte Schwester, hochrot, und sah sie b&ouml;se und
kalt an.</p>

<p>Sie kam sich mit einem Male wieder so schwach, so unbedeutend und
&uuml;berfl&uuml;ssig vor, als ob ihr Mann da vor ihr st&auml;nde und h&ouml;hnisch zu ihr
her&uuml;berspr&auml;che. Aber dann atmete sie auf. Gott sei Dank, Hans
Seckersdorf war ja da &ndash; und hatte sie lieb.</p>

<p>&raquo;Wenn du das alles ernst meinst, Maggie, wird's mit unserer Freundschaft
wohl aus sein!&laquo; sagte sie mutig. &raquo;Tue, was du willst. Sch&ouml;n ist's
nicht,<span class='pagenum'><a name="Page_98" id="Page_98"> [98]</a></span> was du vorhast, und &ndash; ich glaube, vergeblich.&laquo; Sie ging nach
der T&uuml;r. Da fiel ihr noch etwas ein. &raquo;Und ich verbiete dir, Maggie, mit
Hans &uuml;ber mich zu sprechen!&laquo; setzte sie hinzu und ging hinaus.</p>

<p>Dann aber verlor sie ihre Fassung. Alle traurigen und bitteren Gedanken,
die aus ihrer falschen Lage sich emporrangen, schwankten in ihr
durcheinander. Und durch all das Schmerzliche, das sie in ihnen
durchkostete, dr&auml;ngte sich noch be&auml;ngstigend, verwirrend die Frage: Mu&szlig;
ich wirklich etwas tun, um mir Hans zu erringen, und was soll ich nur
anfangen? Ihr wurde bange, wenn sie an Maggies Frische, ihre Klugheit
und Anmut dachte. Aber selbst einen ersten Schritt tun, um Hans zu
bestimmen? Nein, dreistes Entgegenkommen war in ihrem Falle Verbrechen.
Sie konnte nur harren, ob er sie liebte, wie sie es glaubte. Gef&uuml;hl und
Sitte verlangten es. Und Gertrud gehorchte.</p>

<p>In all ihr Gr&uuml;beln, Verzagen und Hoffen traf unerwartet ein Brief ihres
Mannes. Ironisch freundlich, wie man mit Kindern zu sprechen pflegt, in
dem Ton, den er ihr gegen&uuml;ber brauchte, wenn er gut gelaunt war,
forderte er sie auf, nach Nizza zu kommen, mit den Kindern und
Bedienung. Es w&auml;re dort sch&ouml;n, und er h&auml;tte sich's vorgenommen, ihr
endlich ihre Launen abzugew&ouml;hnen.<span class='pagenum'><a name="Page_99" id="Page_99"> [99]</a></span></p>

<p>Da wu&szlig;te sie, zum ersten Male fast im Leben, was sie zu tun hatte. Sie
sprach mit niemand &uuml;ber den Brief und beantwortete ihn auf der Stelle.
K&uuml;hl und ruhig setzte sie ihrem Manne auseinander, da&szlig; und warum sie
eine Trennung w&uuml;nschte, und sagte ihm, da&szlig; sie nach seinem Benehmen
gegen sie bestimmt ann&auml;hme, er w&uuml;rde ihr nichts in den Weg legen. Nach
Nizza k&auml;me sie selbstverst&auml;ndlich nicht. Ob sie bei ihrem Vater bliebe,
w&uuml;&szlig;te sie auch noch nicht, w&uuml;rde es ihm aber in n&auml;chster Zeit mitteilen
k&ouml;nnen.</p>

<p>Damit war der Kampf eingeleitet.</p>

<p>In dem Gef&uuml;hl, sich von den Ihren durch diesen selbst&auml;ndigen und von
ihnen sicher nicht gebilligten Schritt innerlich geschieden zu haben,
zog sich Gertrud nun t&auml;glich mehr von ihnen zur&uuml;ck. Es wurde ihr leicht,
da der Oberf&ouml;rster viel unterwegs war und Maggie ihr selbst aus dem Wege
ging. Es war ihr nun ganz klar, da&szlig; die Schwester nicht in einer b&ouml;sen,
sonderbaren Laune zu ihr gesprochen hatte, sondern da&szlig; sie imstande sein
w&uuml;rde, ernstlich als ihre Feindin zu handeln.</p>

<p>Und so sah sie ihre Stellung im Vaterhause unhaltbar werden, f&uuml;hlte, da&szlig;
man sie, die einst so geliebte und verw&ouml;hnte Tochter, nicht mehr gern
dort sah, und begriff, da&szlig; sie &uuml;ber kurz oder lang mit<span class='pagenum'><a name="Page_100" id="Page_100"> [100]</a></span> ihren Kindern
einen anderen Platz w&uuml;rde suchen m&uuml;ssen.</p>

<p>Nat&uuml;rlich zitterte sie vor dem entscheidenden Schritt, &auml;ngstigte sie
sich vor den unsicheren Verh&auml;ltnissen, denen sie, im Besitz so geringer
Mittel, entgegenging. Aber es schien ihr doch alles nicht mehr so
unm&ouml;glich, auch ohne die Hilfe des Vaters. Durfte sie doch hoffen,
jenseits des alten Lebens die starke Hand zu finden, die nie wieder sie
lassen wollte.</p>

<p class="newsection"><span class='pagenum'><a name="Page_101" id="Page_101"> [101]</a></span>Maggie wurde inzwischen immer fester in ihrem Entschlu&szlig;. Oft fragte sie
sich: &raquo;Bin ich denn eigentlich verliebt in Seckersdorf?&laquo; und zuckte
ebenso oft die Achseln &uuml;ber diese Frage.</p>

<p>Er gefiel ihr &ndash; nat&uuml;rlich. Er war eine m&auml;nnlich kraftvolle Erscheinung
und brachte, trotz seiner einfachen Art, einen Hauch der gro&szlig;en Welt mit
sich. Er wurde einmal sehr reich. Sein Onkel, der ihn bereits
rechtsg&uuml;ltig adoptiert hatte, besa&szlig; au&szlig;er Romitten mit seinen vier
Vorwerken noch gro&szlig;e G&uuml;ter in Sachsen, von deren Ertragsf&auml;higkeit man
Wunder erz&auml;hlte; er war Kammerherr und hatte verwandtschaftliche
Beziehungen in den h&ouml;chsten Kreisen, die nat&uuml;rlich dem Adoptivsohn auch
zugute kamen. Welche Aussichten also f&uuml;r sie, die einfach b&uuml;rgerliche
Oberf&ouml;rsterstochter aus Ostpreu&szlig;en! Eine Chance, von der sie sich nie
hatte tr&auml;umen lassen.</p>

<p>Da&szlig; Gertrud ihr ernstlich im Wege stand, untersch&auml;tzte sie durchaus
nicht. Aber sie sagte sich: Wenn einmal ein Mensch heutzutage, wo so
viel vom Willen und Sichdurchsetzen geredet und so wenig gehandelt wird,
wirklich ernsthaft, unbedenklich und energisch auf sein Ziel losgeht,
mu&szlig; er es erreichen. Im Grunde war ja alles ringsum schw&auml;chlich, bequem<span class='pagenum'><a name="Page_102" id="Page_102"> [102]</a></span>
oder sentimental. Wer das geschickt zu benutzen verstand, mu&szlig;te
gewinnen.</p>

<p>Sie machte sich ganze Szenen mit Seckersdorf zurecht. Sie lie&szlig; ihn so
oder so sprechen und erwiderte, wie sie es mu&szlig;te, wenn sie Gertrud in
den Schatten und sich selbst in den Vordergrund bringen wollte. Sie
&uuml;berlegte sich alles bis aufs kleinste, was sie zu tun und zu lassen
hatte, um Seckersdorf aus seiner alten Neigung f&uuml;r Gertrud in eine neue
Leidenschaft f&uuml;r sie selbst hin&uuml;berzulocken. Aber zun&auml;chst mu&szlig;te sie ihn
treffen, und sie machte schon Pl&auml;ne, das in die Wege zu leiten, als das
Gl&uuml;ck ihr zu Hilfe kam.</p>

<p>Der Oberf&ouml;rster hatte nach l&auml;ngerem &Uuml;berlegen die offizielle Verwaltung
der Romitter Forsten abgelehnt, dagegen f&uuml;r die Aufforstung der
verwahrlosten Schl&auml;ge einen ehemaligen t&uuml;chtigen Revierf&ouml;rster
empfohlen, der durch ein Disziplinarvergehen brotlos geworden war, seine
Sache aber sehr gut verstand. Dem konnte er ab und zu Anweisungen geben
und bei Gelegenheit selbst freundschaftlich nach dem Rechten sehen.</p>

<p>Soweit das Wetter es zugelassen hatte, war nun geschlagen und gerodet
worden und alles im besten Zuge. Da erkrankte der Verwalter und die
gedungenen Tagl&ouml;hner standen, ohne Ahnung, was weiter<span class='pagenum'><a name="Page_103" id="Page_103"> [103]</a></span> tun, da.
Seckersdorf schickte einen reitenden Boten und bat um Rat. Das Wetter
war klar, ein weicher Wind deutete auf noch l&auml;nger anhaltende Milde, und
die Arbeitszeit mu&szlig;te wahrgenommen werden.</p>

<p>&raquo;Wie w&auml;r's, Maggie?&laquo; fragte der Oberf&ouml;rster, dem noch am Fr&uuml;hst&uuml;ckstisch
der Romitter Brief &uuml;berbracht wurde. &raquo;H&auml;ltst du mit? Ich m&ouml;chte am
liebsten heute hin; aber wir marschieren hin und zur&uuml;ck stramm unsere
zwanzig Kilometer!&laquo;</p>

<p>&raquo;Nat&uuml;rlich, Papa, wie immer,&laquo; sagte Maggie und streifte Gertrud, die
bla&szlig; und aufgeregt ihr gegen&uuml;ber sa&szlig;, mit einem triumphierenden Blick.</p>

<p>Der Oberf&ouml;rster l&auml;chelte verschmitzt und streichelte aufstehend Gertruds
Haar. &raquo;Ja, das ist eine fesche Margell, die Maggie, &ndash; so was konntest
du nie.&laquo;</p>

<p>&raquo;Nein,&laquo; antwortete Gertrud, und ihr Blick wurde dunkel, &raquo;das konnte ich
nie.&laquo;</p>

<p>Mit gro&szlig;en, bittenden, fordernden Augen sah sie Maggie an. Aber die
achtete nicht darauf. Gertrud h&auml;tte aufschreien m&ouml;gen: &raquo;Nehmt mich mit!&laquo;
Eine hei&szlig;e Angst pre&szlig;te ihr Herz zusammen.</p>

<p>&raquo;Wir wollen doch sofort den Boten abfertigen, Papa,&laquo; sagte Maggie,
&raquo;damit wir Seckersdorf rechtzeitig an Ort und Stelle finden. Ich werde
selbst ein paar Worte schreiben.&laquo;<span class='pagenum'><a name="Page_104" id="Page_104"> [104]</a></span></p>

<p>&raquo;Du, M&auml;del, verhau' dich nicht!&laquo; warnte der Vater erstaunt. &raquo;Briefe
schreiben&nbsp;...&laquo;</p>

<p>&raquo;Ich tu's ja in deinem Namen, Papa,&laquo; widersprach Maggie, setzte sich an
das alte Zylinderbureau und warf ein paar Zeilen auf einen dort
liegenden Briefbogen.</p>

<p>Gertrud sah mit brennenden Augen zu.</p>

<p>Als sie gingen, nickte Maggie ihr nur ganz fl&uuml;chtig zu, und der Vater
reichte ihr kaum die Hand. Wie war das vor drei Wochen anders gewesen,
und wie hatte es so kommen k&ouml;nnen?</p>

<p>Angstvoll und gedem&uuml;tigt sah sie den beiden nach, wie sie in den Waldweg
einbogen. Maggies klare, laute Stimme schallte deutlich zu ihr her&uuml;ber,
und sie glaubte den geliebten Namen zu verstehen.</p>

<p>&raquo;Ich will nicht daran denken!&laquo; nahm sie sich vor und trocknete sich die
feuchte Stirn. &raquo;Wenn sie w&uuml;&szlig;te, wie sie mich qu&auml;lt! Und n&uuml;tzen wird es
ihr doch nichts. Er ist Sch&ouml;neren und Besseren in der Welt begegnet, die
langen acht Jahre hindurch, und ist mir doch gut geblieben.&laquo;</p>

<p>Damit tr&ouml;stete sie sich und ging an ihre t&auml;glichen Besch&auml;ftigungen.</p>

<p>Der Oberf&ouml;rster und Maggie kamen unterdessen t&uuml;chtig vorw&auml;rts.<span class='pagenum'><a name="Page_105" id="Page_105"> [105]</a></span></p>

<p>Es war ein Vergn&uuml;gen, so zu wandern. Der November schien sich in einen
Fr&uuml;hlingsmonat verwandelt zu haben. Ein weicher bl&auml;ulicher Duft
umschmiegte die Baumwipfel, die Sonne warf hier und da einen warmen,
r&ouml;tlichen Schein durch das graue Gew&ouml;lk, Haubenlerchen trieben sich in
den Wagengleisen zwitschernd umher, und in der Luft tummelten sich
Kr&auml;hen in dichten Scharen.</p>

<p>Der Oberf&ouml;rster pfiff den Dessauer Marsch. Er war gut gelaunt.</p>

<p>&raquo;Und nun sag' mal, Maggie,&laquo; fing er nach einem l&auml;ngeren Schweigen an,
&raquo;was machen wir mit der Gertrud?&laquo;</p>

<p>&raquo;Ja, Papa,&laquo; erwiderte Maggie z&ouml;gernd, &raquo;ich wollte l&auml;ngst mit dir dar&uuml;ber
reden. Ich sprech es nicht gern aus, aber es ist doch wohl besser, ich
tu's ... Die Gertrud hat sich den Seckersdorf in den Kopf gesetzt.&laquo;</p>

<p>Hagedorn machte gro&szlig;e Augen. &raquo;Da soll doch der Teufel ... I da soll
doch&nbsp;&ndash;&laquo;</p>

<p>&raquo;Ja, und wei&szlig;t du, Papa, ich bin mit Schuld daran,&laquo; fuhr Maggie schnell
fort. &raquo;Sie tat mir so furchtbar leid, und Seckersdorf schien sich auch
f&uuml;r sie zu interessieren. Da hab' ich selbst ihr zugeredet, und nun&nbsp;...&laquo;</p>

<p>Der Oberf&ouml;rster fuhr emp&ouml;rt auf. &raquo;Zum Teufel,<span class='pagenum'><a name="Page_106" id="Page_106"> [106]</a></span> da seid ihr ja beide ...
Wei&szlig;t du, da&szlig; das dumm und niedertr&auml;chtig ist, was du getan hast?&laquo;</p>

<p>Maggie stand unter dem Eindruck, als hole sie sich durch ihre
Offenherzigkeit zum Vater Freisprechung f&uuml;r ihr Benehmen gegen Gertrud.</p>

<p>&raquo;Ja, Papa, du wirst schon recht haben ... Aber jetzt, jetzt ist das
alles anders geworden&nbsp;&ndash;&laquo;</p>

<p>&raquo;Jetzt willst du den Seckersdorf selbst haben! L&uuml;ge nicht ... Nun seid
ihr beide hinter ihm her! Ohrfeigen k&ouml;nnte ich dich. Die Gertrud wird
sofort nach Laukischken geschickt, und an Kurowski werd' ich schreiben
... Da soll mir doch einer ... das soll in meinem Hause passieren ...
meine T&ouml;chter&nbsp;...&laquo;</p>

<p>&raquo;Papa, ereifere dich nicht,&laquo; sagte Maggie kalt, &raquo;damit &auml;nderst du doch
nichts.&laquo;</p>

<p>&raquo;Oho ... die Geschichte ist mir jetzt ganz klar,&laquo; rief der Oberf&ouml;rster
und lief w&uuml;tend weiter. &raquo;Du bist ja eine Gerissene ... Du hast dich mit
dem Seckersdorf so <span class="f">pani braci</span> gestellt, ihn sozusagen mit der Gertrud
gek&ouml;dert.&laquo;</p>

<p>&raquo;Nein, Papa, das ist mir erst seit der Waldlacker Gesellschaft
eingefallen, da&szlig; ich mir selbst doch eigentlich die N&auml;chste bin.&laquo;</p>

<p>Und sie setzte ihm auseinander, wie alles gekommen war. Wie sie zuerst
durch Gertruds Z&auml;rtlichkeit<span class='pagenum'><a name="Page_107" id="Page_107"> [107]</a></span> f&uuml;r ihre Kinder stutzig geworden sei, wie
sie allm&auml;hlich dann auch an die anderen Schwierigkeiten bei einer
Scheidung gedacht habe, und wie wenig Gertrud dem allem gewachsen sei;
und schlie&szlig;lich w&auml;ren dann auch ihre vierundzwanzig Jahre und ihre
eigene Zukunft in Betracht gekommen. Kurz, sie sagte alles, wie es sich
in der Tat verhielt; nur die unehrlichen Seiten der ganzen Sache, die
&uuml;berging sie m&ouml;glichst, und von ihrer Schuld gegen die Schwester sprach
sie &uuml;berhaupt nicht.</p>

<p>Der Oberf&ouml;rster war fassungslos. Er hatte den Gedanken an eine Trennung
Gertruds und Kurowskis, seit im Hause nicht mehr die Rede davon war,
ganz von sich geschoben. Die Leutchen hatten sich eben gezankt, das kam
vor, die Gertrud war einmal energisch aufgetreten, das konnte ihr, dem
Manne gegen&uuml;ber, nur n&uuml;tzen, und die Sache w&uuml;rde sich schon einrenken,
sobald der Kurowski erst nach Hause kam. Manchmal war's ihm ja durch den
Kopf gegangen, da&szlig; Gertruds wegen m&ouml;glicherweise die Partie zwischen
Maggie und Seckersdorf nicht zustande kommen k&ouml;nnte; da&szlig; Gertrud aber an
Seckersdorf festhielt, hatte er nicht geahnt.</p>

<p>Er &uuml;berh&auml;ufte Maggie mit Vorw&uuml;rfen. Er fand es schamlos, da&szlig; sie unter
solchen Verh&auml;ltnissen sich Hoffnungen machte. Sie h&auml;tte abzuwarten,<span class='pagenum'><a name="Page_108" id="Page_108"> [108]</a></span> ob
Seckersdorf kommen w&uuml;rde, wenn Gertrud abgereist w&auml;re. Und da&szlig; das auf
der Stelle gesch&auml;he, sollte seine erste Sorge sein.</p>

<p>Maggie lie&szlig; den Vater sich ruhig ausschelten und setzte ihm dann
auseinander, was sie sich &uuml;berlegt hatte.</p>

<p>Kurowski mu&szlig;te wiederkommen, aber der Weg zu Gertrud sollte ihm nicht
allzu leicht gemacht werden. Er w&uuml;rde ja ohnedies einer Scheidung
abgeneigt sein, der Jungen wegen, an denen er hing, und auch weil
Gertrud die bequemste Frau f&uuml;r ihn war.</p>

<p>Der Oberf&ouml;rster brauste wieder auf, da&szlig; er sich auf derartige
Hinterh&auml;ltigkeiten gar nicht einlie&szlig;e. Frau w&auml;re Frau und bliebe es; er
dulde keinen Skandal und wolle der Gertrud das klarmachen, sobald er sie
s&auml;he.</p>

<p>&raquo;Tu' das nicht, Papa,&laquo; sagte Maggie, &raquo;sonst verf&auml;hrst du die ganze
Sache. Wenn Gertrud und Seckersdorf sich trotzdem einigen, ist alles
umsonst, was wir unternehmen. Es kommt darauf an, ihr wie ihm jede
Aussicht abzuschneiden. Und deshalb bin ich heute mitgekommen, &ndash; nicht
meinetwegen.&laquo;</p>

<p>Der Oberf&ouml;rster sah sie gro&szlig; an und wu&szlig;te in seinem Staunen &uuml;ber ihre
k&uuml;hle Berechnung nichts zu sagen.</p>

<p><span class='pagenum'><a name="Page_109" id="Page_109"> [109]</a></span></p><p>&raquo;Sieh, Papa,&laquo; fuhr Maggie fort. &raquo;Ich bin eigentlich viel zu aufrichtig.
Schlie&szlig;lich kann ich ja nicht wissen, ob's mir mit Seckersdorf
gl&uuml;ckt&nbsp;...&laquo;</p>

<p>&raquo;Sprich nicht so frech!&laquo; fuhr der Oberf&ouml;rster auf.</p>

<p>Maggie sah ihn fest an. &raquo;Bitte, warum nicht aussprechen, was man
empfindet? H&auml;tte Gertrud damals den Mut der Offenheit gehabt, w&auml;re sie
nicht in ihr Ungl&uuml;ck gerannt.&laquo;</p>

<p>Der Oberf&ouml;rster wu&szlig;te nicht, was er mit seiner Tochter anfangen sollte.
Im Grunde hatte sie recht, und die beste L&ouml;sung w&auml;re es, wenn ihr Plan
ihr gel&auml;nge und sie sich Seckersdorf gewann; aber da&szlig; sie ihn in die
Intrige verwickelte, ihn gewisserma&szlig;en zum Mitschuldigen gegen Gertrud
machte, obgleich diese ihm ja genug Kopfschmerzen verursachte, das
emp&ouml;rte ihn, und die Bewunderung f&uuml;r das kaltbl&uuml;tige, zielbewu&szlig;te
Vorgehen Maggies hinderte nicht, da&szlig; er sie f&uuml;r ein herzloses,
unleidliches Gesch&ouml;pf ansah. Also mochte sie ihre eigenen Wege gehen,
ihn aber aus dem Spiele lassen.</p>

<p>&raquo;Kein Wort will ich weiter h&ouml;ren &ndash; kein Wort!&laquo; schalt er. &raquo;Und heute
kommst du zum letzten Male mit und triffst auf diese Art den Seckersdorf
&uuml;berhaupt nicht mehr. Ich bin ein ehrlicher Mann, freue mich, wenn ich
meine T&ouml;chter gut versorgt wei&szlig;; aber so mit List einen Menschen
einfangen, der f&uuml;r die eigene Schwester schw&auml;rmt, pfui! Und<span class='pagenum'><a name="Page_110" id="Page_110"> [110]</a></span> die Gertrud
&ndash; eine verheiratete Frau! Das kommt eben davon, da&szlig; ihr ohne Mutter
aufgewachsen seid.&laquo;</p>

<p>Maggie lie&szlig; ihn weiter reden und dachte sich ihren Teil. Sie wu&szlig;te, wenn
er sich die erste notwendige Emp&ouml;rung vom Herzen gesprochen h&auml;tte, w&uuml;rde
er sich die Sache &uuml;berlegen und schlie&szlig;lich sehr froh sein, wenn
zun&auml;chst die Kurowskische Eheangelegenheit eingerenkt w&auml;re.</p>

<p>Seckersdorf fanden sie mit einem kleinen Jagdwagen am Treffpunkt vor.
Sein ehrliches Gesicht strahlte, als er Maggie sah. Sie aber hatte eine
widrige Empfindung, fast wie Abneigung, als sie ihm die Hand gab und
dabei dachte: &raquo;Diese Freude gilt der Erwartung, von Gertrud zu h&ouml;ren.&laquo;</p>

<p>Es schien nun wirklich, als ob ihr Vater sie an einer Aussprache mit
Seckersdorf hindern wollte Er bem&auml;chtigte sich seiner ausschlie&szlig;lich,
gab ihm Anweisungen, als sollte jener selbst die Aufsicht &uuml;bernehmen,
und was das Schlimmste war, Seckersdorf h&ouml;rte mit vollster
Aufmerksamkeit zu, fragte, lie&szlig; sich belehren und sprach selbst so
anhaltend zu den Leuten, da&szlig; sie schlie&szlig;lich eine ungeduldige Bemerkung
&uuml;ber seinen Eifer machte.</p>

<p>Er wandte sich um. &raquo;Entschuldigen Sie mich,&laquo; bat er. &raquo;Ich bin Landmann
mit Leib und Seele<span class='pagenum'><a name="Page_111" id="Page_111"> [111]</a></span> und kann in Sachsen verwerten, was ich hier lerne.
Wir haben auf Isenburg ganz &auml;hnliche Forstverh&auml;ltnisse.&laquo;</p>

<p>&raquo;Sie gehen wieder zur&uuml;ck?&laquo; fragte sie, froh, ein Gespr&auml;ch ankn&uuml;pfen zu
k&ouml;nnen.</p>

<p>&raquo;Wahrscheinlich.&laquo;</p>

<p>Der Oberf&ouml;rster rief ihn, ehe er etwas hinzuf&uuml;gen konnte, von neuem an.
Er hatte an einem der wenigen geschlagenen St&auml;mme ein fremdes
Forstzeichen bemerkt und fragte nach dessen Bedeutung.</p>

<p>Seckersdorf wu&szlig;te sie nicht. Der Oberf&ouml;rster sprach Vermutungen dar&uuml;ber
aus, warnte vor Holzdieben, die in der Gegend ein freches Wesen trieben;
und dar&uuml;ber ereiferten sich beide M&auml;nner so, da&szlig; Maggie niedergeschlagen
hinter ihnen herging und ihren heutigen Versuch als verfehlt zu
betrachten begann.</p>

<p>Dabei steigerte sich aber der Wunsch, sich zur Geltung zu bringen,
zugleich mit dem Abneigungsgef&uuml;hl gegen Seckersdorf, der ihr diese
Absicht so erschwerte. Und als ihr Vater ihr einmal, aus dem Gespr&auml;ch
heraus, an dem sie nicht teilnehmen konnte, einen listig triumphierenden
Blick zuwarf, kochte eine j&auml;he Wut gegen ihn, Seckersdorf und Gertrud in
ihr auf. Aber dann wurde sie wieder ganz kalt.<span class='pagenum'><a name="Page_112" id="Page_112"> [112]</a></span> &raquo;Nun gerade!&laquo; sagte sie
sich, und wartete zornig und geduldig zugleich.</p>

<p>Und ihre Stunde kam.</p>

<p>Das Wetter &auml;nderte sich pl&ouml;tzlich. Der Wind schien die schweren Wolken,
die massig und unbeweglich &uuml;ber dem Wald gestanden hatten, mit einemal
niederzudr&uuml;cken. Sie fielen als dichter, fast tropfender Nebel nieder,
der sich jeden Augenblick mehr zusammenzog und in k&uuml;rzester Zeit ein
t&uuml;chtiger Landregen werden mu&szlig;te.</p>

<p>Der Oberf&ouml;rster, der sich auf seine Wetterkunde viel einbildete, war
au&szlig;er sich. Zwei Tage noch h&auml;tte sich das Wetter halten m&uuml;ssen, und nun
&auml;ffte es ihn auf solche Weise. &raquo;Wenn ich allein w&auml;re, wollte ich
&uuml;brigens nicht viel davon reden,&laquo; sagte er schlie&szlig;lich. &raquo;Aber das kommt
davon, wenn man ein schwacher Vater ist.&laquo;</p>

<p>Maggie lachte. &raquo;Mir macht doch das bi&szlig;chen Regen nichts, und mein
Lodenkleid ist auch daran gew&ouml;hnt.&laquo;</p>

<p>&raquo;Aber meine Herrschaften, mein Wagen ist ja da ... Ich fahre Sie
nat&uuml;rlich nach Hause!&laquo; sagte Seckersdorf, halb verlegen, halb froh.</p>

<p>Er wechselte mit Maggie einen Blick.</p>

<p>Sie sah ihn erstaunt und vorwurfsvoll an; denn es war wider ihre Abrede,
da&szlig; er in das Haus des<span class='pagenum'><a name="Page_113" id="Page_113"> [113]</a></span> Vaters kam. Er schien ihr jedoch zu antworten:
&raquo;Aber das ist ja <span class="f">force majeure</span>, siehst du das denn nicht ein?&laquo;</p>

<p>Der Oberf&ouml;rster verstand beide. &raquo;Nein, lieber Freund, das nehm' ich
nicht an,&laquo; sagte er. &raquo;F&uuml;nf Meilen in einer Tour ist zu viel f&uuml;r Ihre
G&auml;ule!&laquo;</p>

<p>Seckersdorf stutzte. In einer Fahrt? Das war ja eine offenbare Ablehnung
seines Aufenthaltes im Hause, jedes Verkehrs mit ihm. Er verbeugte sich
also und machte ein h&ouml;flich leeres Gesicht, aus dem doch die m&uuml;hsam
bezwungene Entt&auml;uschung hervorguckte.</p>

<p>Der gro&szlig;e Junge! dachte Maggie &auml;rgerlich.</p>

<p>&raquo;Ich will Ihnen aber einen anderen Vorschlag machen, Nachbar,&laquo; fuhr der
Alte fort, durch das sekundenlange Schweigen in seinem Vorsatz best&auml;rkt.
&raquo;Zu Ihnen haben wir knappe zehn Kilometer. Nehmen Sie mich und mein
M&auml;del einfach mit nach Romitten, geben uns einen Teller Suppe, und
schicken uns mit den Kutschierpferden oder den Schimmeln nach Hause.
Einverstanden?&laquo;</p>

<p>&raquo;Mit tausend Freuden,&laquo; rief Seckersdorf erleichtert aufatmend. &raquo;Wenn
Sie, und vor allem das gn&auml;dige Fr&auml;ulein, in meinem Junggesellenhaushalt
vorliebnehmen?&laquo;</p>

<p>Auch Maggie empfand diese L&ouml;sung als eine<span class='pagenum'><a name="Page_114" id="Page_114"> [114]</a></span> gl&uuml;ckliche und freute sich
auf das Abenteuer; denn etwas &Auml;hnliches w&auml;re es doch. W&auml;hrend sie
einstiegen, sagte sie ihm halblaut: &raquo;Papa hatte recht, Sie durften nicht
mit!&laquo; Dann nahm sie mit dem Vater auf dem Vordersitz Platz, w&auml;hrend er
vom Kutschersitz her die Z&uuml;gel f&uuml;hrte.</p>

<p>Man fuhr schweigend aus dem Wald heraus, &uuml;ber die langweilige, von
Ebereschen eingefa&szlig;te Chaussee. Der Regen zog sich wie in Wellen &uuml;ber
die Felder zu beiden Seiten, der Wind war still geworden, und kein
lebendes Wesen zeigte sich.</p>

<p>Der Oberf&ouml;rster hatte sich frierend in seinen grauen Regenrock
gewickelt. Maggie sa&szlig; gerade und steif auf ihrem Platz, auch schweigend.
Nur einmal erkundigte sie sich nach den Grenzen von Romitten, und als
sie erreicht waren, kam eine Art Polykratesgef&uuml;hl &uuml;ber sie. &raquo;Das alles
ist mir untert&auml;nig.&laquo; Und besonders am&uuml;sierte sie, da&szlig; der, dem in
Wirklichkeit Feld und Flur einmal geh&ouml;ren sollten, gar nicht ahnte, da&szlig;
sie in Gedanken mit ihm teilte, da&szlig; sie mit dem festen Willen in sein
k&uuml;nftiges Besitztum einfuhr: &raquo;Hier werde ich in kurzem wohnen, wenn ich
es nicht vorziehe, die 'Welt' zu sehen.&laquo;</p>

<p>Wie ein Rausch kam es &uuml;ber sie. Ein wilder, energischer Siegerwille
brauste durch ihre Gedanken<span class='pagenum'><a name="Page_115" id="Page_115"> [115]</a></span> und gab ihrer Erscheinung einen starken,
neuen Reiz.</p>

<p>Als sie vom Wagen sprang, ehe noch Seckersdorf ihr helfen konnte,
gro&szlig;en, forschenden Blickes das graue Haus musterte, mit einem Lachen,
aus dem ein verhaltenes Jauchzen klang, die Kappe ihrer Jacke vom Kopfe
schob und von der Schwelle der T&uuml;r, die man bei dem hastigen und
lautlosen Vorfahren noch nicht ge&ouml;ffnet hatte, den beiden Herren ein
&uuml;berm&uuml;tiges &raquo;Willkommen!&laquo; zurief, da fuhr Seckersdorf zur&uuml;ck vor der
prachtvollen, kraftatmenden Erscheinung des M&auml;dchens, das ihm mit der
ganzen urspr&uuml;nglichen Frische der Jugend und Hoffnung entgegenlachte.</p>

<p>Dann verlief alles regelrecht und programm&auml;&szlig;ig. Diener und Hausm&auml;dchen
versorgten sie tadellos. Maggie wurde aus der gro&szlig;en Treppenhalle, in
der eine Bank aus altert&uuml;mlichem Holzrat mit einem riesigen B&auml;renfell
davor, alte verrostete K&uuml;rasse und Waffen und eine Menge vertrockneter
Erntekronen ihr ins Auge fielen, in ein altv&auml;terisch behagliches,
molliges Zimmerchen gef&uuml;hrt, in dem alles darauf hindeutete, da&szlig; es zum
ausschlie&szlig;lichen Gebrauch f&uuml;r Damen bestimmt war.</p>

<p>&raquo;Es ist noch von fr&uuml;her her so,&laquo; bemerkte das junge adrette
Dienstm&auml;dchen, &raquo;und der gn&auml;dige<span class='pagenum'><a name="Page_116" id="Page_116"> [116]</a></span> Herr hat es wieder in Ordnung schaffen
lassen, damit, wenn Damen kommen, die ihren Platz haben.&laquo;</p>

<p>Maggie nickte. Sie h&auml;tte f&uuml;r ihr Leben gern gefragt, welche Damen den
Junggesellen Seckersdorf besuchten, aber das widersprach ihren
Lebensgewohnheiten doch so sehr, da&szlig; sie schwieg und mit dem M&auml;dchen nun
in der herablassend freundlichen, sicheren Weise verkehrte, die den
Leuten so sehr an ihr imponierte.</p>

<p>Frisch frisiert und zurechtgemacht, ging sie unter der F&uuml;hrung des
M&auml;dchens in das E&szlig;zimmer. Von der Halle aus gelangte man unmittelbar
hinein. Es f&uuml;llte einen ganzen Anbau, hatte hohe Holzt&auml;felung und
ehrw&uuml;rdigen, unbequemen, aber vornehmen Hausrat; man sah ihm an, da&szlig; er
von Generationen benutzt worden war. Fremdartiges, uraltes Tafelgeschirr
bedeckte auch den kleinen, am Mittelfenster hergerichteten E&szlig;tisch; es
stand auf <ins class="correction" title="geblich">gelblich</ins> wei&szlig;em, feinsten Damast, dessen tiefe
Bruchfalten zeigten, da&szlig; es lange im W&auml;scheschrank geruht hatte. Die
altert&uuml;mlichen Gl&auml;ser mit dicken F&uuml;&szlig;en trugen eine Krone und zwei
verschn&ouml;rkelte Buchstaben.</p>

<p>Maggie sah das alles mit fast gierigen Blicken. Romitten war ein
ehemaliges Majorat, das schon vor dem Aussterben der letzten
schwachsinnigen Erben von dem jetzigen Besitzer, dem Onkel Seckersdorfs<span class='pagenum'><a name="Page_117" id="Page_117"> [117]</a></span>
verwaltet, dann von ihm &uuml;bernommen war und zu einem neuen Erbgut f&uuml;r
seinen j&uuml;ngsten Sohn eingerichtet werden sollte.</p>

<p>So erz&auml;hlte Seckersdorf, nachdem er zu Maggie getreten war. Der
Oberf&ouml;rster fehlte noch; er wechselte auf seine Zureden die Kleider.
Seckersdorf unterbrach sich, da man das Diner anzurichten begann, und
trat mit Maggie in eine Fensternische, anscheinend um ihr drau&szlig;en auf
dem gro&szlig;en, gelben Rasenrondel etwas zu zeigen.</p>

<p>&raquo;Wie steht's?&laquo; fragte er hastig. &raquo;Was habe ich zu erwarten? Schnell ...
ich bitte Sie&nbsp;...&laquo;</p>

<p>Maggie sah zu Boden. Jetzt war der Augenblick da, in dem sie Gertruds
Schicksal und ihr eigenes in ihrer Hand hielt. Bangigkeit und ein
prickelndes Wohlgef&uuml;hl zugleich durchschauerten sie, aber schwanken tat
sie nicht.</p>

<p>Sie sah Seckersdorf mit einem bedauernden Blick an, der sich zu einem
Ausdruck innigen Mitleids vertiefte.</p>

<p>&raquo;Ich wei&szlig; nicht recht,&laquo; sagte sie suchend, &raquo;Herr von Seckersdorf, ich
m&uuml;&szlig;te da viel sagen. Im Grunde glaube ich ja doch, da&szlig; Gertrud an Sie
denkt. Ich glaube es nur! Aber ich habe schlie&szlig;lich nicht so viel
Verst&auml;ndnis f&uuml;r das Verantwortlichkeitsgef&uuml;hl einer Mutter.&laquo;<span class='pagenum'><a name="Page_118" id="Page_118"> [118]</a></span></p>

<p>&raquo;Was hei&szlig;t das, Fr&auml;ulein Maggie?&laquo; fragte Seckersdorf best&uuml;rzt. &raquo;Haben
Sie Ihrer Schwester gesagt, was ich in Vokellen&nbsp;...&laquo;</p>

<p>Maggie nickte. &raquo;W&ouml;rtlich, Herr von Seckersdorf.&laquo;</p>

<p>&raquo;Und?&laquo;</p>

<p>&raquo;Sie war einen Augenblick froh und sagte: 'Das wu&szlig;te ich ja!' Und dann
ist sie still geworden und hat diese &uuml;bertriebene &ndash; ich meine, sie hat
ihre Kinder von da ab mit ganz ausschlie&szlig;licher Z&auml;rtlichkeit behandelt.
Und als ich &ndash; ich dachte doch, man m&uuml;&szlig;te ihr ein bi&szlig;chen helfen &ndash; sie
ist so &auml;ngstlich und im besten Sinne des Wortes f&ouml;rmlich, und ich wollte
Ihnen auch gern Nachricht geben&nbsp;...&laquo;</p>

<p>&raquo;Kurz und gut?&laquo; sagte Seckersdorf erregt.</p>

<p>&raquo;Ja, sie ist sehr b&ouml;se auf mich geworden und hat mir verboten, je mit
Ihnen &uuml;ber sie zu sprechen.&laquo;</p>

<p>&raquo;Ihnen verboten?&laquo; wiederholte Seckersdorf ratlos. &raquo;Ernsthaft verboten?
Aber Sie selbst sagten mir doch&nbsp;...&laquo;</p>

<p>Er sah Maggie beinahe so hilflos an, wie Gertrud es oft tat. In diesem
Augenblicke empfand sie f&uuml;r ihn etwas von der Z&auml;rtlichkeit, die sie der
Schwester entzogen hatte.</p>

<p>Ihr wortloses Mitgef&uuml;hl tat ihm wohl. Er nahm ihre herabh&auml;ngende Hand
und hielt sie fest.<span class='pagenum'><a name="Page_119" id="Page_119"> [119]</a></span></p>

<p>&raquo;Sie sind gut, Fr&auml;ulein Maggie!&laquo; sagte er leise. &raquo;Aber, bitte, sagen Sie
mir, was hei&szlig;t das? Sagen Sie es offen. Das ist doch sonderbar. Gertrud
hat ja mit mir kein Wort dar&uuml;ber gesprochen, Sie meinten jedoch ... Und
ich sah es ihr ja auch an&nbsp;...&laquo;</p>

<p>&raquo;Denken Sie um Gottes willen nicht schlimmer von der armen Gertrud,&laquo; bat
Maggie weich. &raquo;Sehen Sie, sieben Jahre verheiratet und meiner Meinung
nach ungl&uuml;cklich&nbsp;&ndash;&laquo;</p>

<p>&raquo;Nat&uuml;rlich!&laquo; sagte Seckersdorf mit &Uuml;berzeugung. &raquo;Alle Welt wei&szlig;, wie
schamlos Ihr Schwager ... Verzeihung&nbsp;...&laquo;</p>

<p>Maggie machte eine abwehrende Bewegung.</p>

<p>&raquo;Ja wohl! Aber doch bin ich nicht sicher, ob Kurowski nicht trotzdem
eine gro&szlig;e Zuneigung f&uuml;r Gertrud hat. Die Kinder liebt er sicherlich. Es
werden jetzt auch Briefe zwischen ihnen gewechselt, obgleich Gertrud
Papa und mir gesagt hatte ... Nein, ich will nicht weiter sprechen. Es
klingt beinahe so, als ob ich Gertrud anklage, da&szlig; sie, wie sie sagt,
eine anst&auml;ndige Frau bleiben will.&laquo;</p>

<p>Da richtete Seckersdorf sich auf, und sein Gesicht &uuml;berschattete sich
mit einem hochm&uuml;tigen Zuge des Befremdens.</p>

<p>&raquo;Hat sie das gesagt?&laquo; fragte er kurz. &raquo;Hab' ich<span class='pagenum'><a name="Page_120" id="Page_120"> [120]</a></span> sie etwa ... Aber das
kann ja nicht sein. Fr&auml;ulein Maggie, erinnern Sie sich unseres ersten
Zusammentreffens?&laquo;</p>

<p>Sie nickte eifrig. &raquo;Schelten Sie mich, ich war voreilig in meiner &ndash;&laquo;
das Wort ging doch nicht ganz glatt &uuml;ber ihre Lippen &ndash; &raquo;meiner Liebe zu
Gertrud. Ich sag' Ihnen ja auch, innerlich hat sich sicher bei ihr
nichts ge&auml;ndert. Aber vergessen Sie nicht, sie war nie sehr mutig, und
jetzt ist sie acht Jahre &auml;lter und elend und Mutter und&nbsp;&ndash;&laquo;</p>

<p>Ein z&auml;rtlich mitleidiges L&auml;cheln l&ouml;ste seine Lippen, die er vorhin fest
aufeinandergepre&szlig;t hatte.</p>

<p>&raquo;Und Sklavin eines rohen Mannes gewesen,&laquo; fuhr Maggie fort, und warf
einen hastigen Blick auf Seckersdorf, der ein nerv&ouml;ses Zucken bei ihren
Worten nicht bemeistern konnte.</p>

<p>Nun nickte er ein paarmal sorgenvoll mit dem Kopf.</p>

<p>&raquo;Es mag ja Wahnsinn sein, nach acht Jahren ankn&uuml;pfen zu wollen, eine
zerrissene Sache,&laquo; sagte er fast sch&uuml;chtern. &raquo;Es ist wahr, Fr&auml;ulein
Maggie, aber ... aber ich hab' sie jetzt fast noch lieber als damals.
Ich m&ouml;chte sie wieder sch&ouml;n und froh haben, und ich dachte, wie Sie
damals so sprachen, das sollte mir auch wieder gelingen. Wenn sie frei
sein w&uuml;rde ... Doch Gott soll mich bewahren, sie zu<span class='pagenum'><a name="Page_121" id="Page_121"> [121]</a></span> bereden oder zu
verleiten, wenn sie es f&uuml;r S&uuml;nde h&auml;lt. Recht hat sie ja auch, rein und
gut wie sie ist. Nein, ich bin nicht sentimental oder &uuml;berspannt. Was
nicht geht, das geht nicht. Ich hatte mich ja auch schon damit
abgefunden ... Blo&szlig;&nbsp;...&laquo;</p>

<p>Er legte die gro&szlig;e, wei&szlig;e Hand &uuml;bers Gesicht, als wollte er es in diesem
Augenblicke nicht sehen lassen.</p>

<p>Maggie war mit einem Male gar nicht wohl zumute. Wie ein Stich durchfuhr
sie der Gedanke: &raquo;Was tust du da?&laquo; Und gleich hinterher: &raquo;Was willst du
selbst mit diesem gro&szlig;en Kinde, das so ganz erf&uuml;llt von der anderen
ist?&laquo;</p>

<p>Es fehlte nicht viel und sie h&auml;tte eingelenkt. Aber da kam der
Oberf&ouml;rster hinein, und man setzte sich zum Essen.</p>

<p>Seckersdorf machte liebensw&uuml;rdig und ohne etwas von seiner Erregung zu
verraten, den Wirt Nur seine Augen hatten einen zerstreuten, bek&uuml;mmerten
Blick und suchten fragend und vorwurfsvoll Maggie, wenn sie eine heitere
Bemerkung machte, sich mit dem Vater herumstritt und ihn mit allen
m&ouml;glichen Dingen neckte.</p>

<p>&raquo;Ich will dich zerstreuen, dir &uuml;ber diese Stunde hinweghelfen,&laquo; sagten
ihm dann ihre mit einem Male dunkel werdenden Blicke, und er antwortete
darauf mit einem schwachen L&auml;cheln. Sie wiederum<span class='pagenum'><a name="Page_122" id="Page_122"> [122]</a></span> f&uuml;hlte, da&szlig; ihr
Mitleid ihm gut tat, und spielte ihre Rolle mit Befriedigung weiter.</p>

<p>Das Essen war m&auml;&szlig;ig, die Weine gut. Man hielt sich also ans Trinken, die
Herren nat&uuml;rlich, und dank Maggies Munterkeit &ndash; &raquo;sie ist immer so&laquo;,
bemerkte der Oberf&ouml;rster &ndash; schien die kleine Tafelrunde bald in
fr&ouml;hlichster Stimmung. Auch Seckersdorf lachte viel. In einer gro&szlig;en
Steigerung seines Wesens, die ihm selbst fremd war, wurde er fast
redselig.</p>

<p>&raquo;Ich hab's nicht gedacht, da&szlig; ich noch so sein kann,&laquo; gestand er
ehrlich. &raquo;Aber, gn&auml;diges Fr&auml;ulein verstehen es, einen vergn&uuml;gt zu
machen. Ich habe das schon damals bei den Waldlackern gemerkt.&laquo;</p>

<p>&raquo;Das findet Gertrud auch immer,&laquo; sagte sie, wie in Gedanken, und fuhr
dann leicht zusammen, heimlich &uuml;berlegend. &raquo;Ob er nun nicht vergleicht?&laquo;</p>

<p>Bei dem Namen, der ihm alles wieder in das Ged&auml;chtnis rief, machte er
zwar ein tr&uuml;bseliges Gesicht, aber Maggie triumphierte doch.</p>

<p>&raquo;Ihre Frau Schwester ist nicht so heiter?&laquo; fragte er h&ouml;flich.</p>

<p>&raquo;Gott bewahre,&laquo; sagte der Oberf&ouml;rster an ihrer Stelle mit mehr Betonung
als n&ouml;tig gewesen w&auml;re. &raquo;Die war immer nur zum Ansehen und zum
H&auml;tscheln. Na ... ihr Mann setzt das ja fort. Denken<span class='pagenum'><a name="Page_123" id="Page_123"> [123]</a></span> Sie, tausend Mark
Taschengeld gibt er ihr monatlich; das will was hei&szlig;en f&uuml;r unsere, das
hei&szlig;t meine Verh&auml;ltnisse, wo unsereins sich schindet und plagt, um die
paar Tausend das ganze Jahr zu verdienen und davon Haushalt und alles
&uuml;brige zu bestreiten!&laquo;</p>

<p>Von da aus kam die Rede auf dienstliche Verh&auml;ltnisse, auf Beamtentum und
Grundbesitz, und was der Wechsel des Gespr&auml;chs damit in Verbindung
brachte.</p>

<p>Maggie sah dabei nicht mit dem &uuml;blichen interessierten Blick h&ouml;flicher
Damen von einem zum andern, hier und da eine zustimmende Bewegung
machend, sondern sie redete eifrig mit. Sie gr&uuml;belte nie viel, aber ihre
unbefangene Beobachtungsgabe, ihre sichere Art, passende Worte f&uuml;r ihre
Gedanken zu finden, lie&szlig;en sie viel weltkluger scheinen, als sie war,
und da sie zuweilen einen echt weiblichen, sachlichen Schnitzer mit
unterlaufen lie&szlig;, kam sie bei den M&auml;nnern trotzdem nie in den Verdacht
einer verp&ouml;nten Gelehrsamkeit.</p>

<p>Seckersdorf sah sie zuletzt voll verehrender Bewunderung an.</p>

<p>&raquo;Was bist du f&uuml;r ein M&auml;del?&laquo; &uuml;bersetzte Maggie sich seine Blicke. &raquo;Gut,
klug und temperamentvoll.&laquo;</p>

<p>Man verplauderte sich beim Kaffee. Es wurde<span class='pagenum'><a name="Page_124" id="Page_124"> [124]</a></span> schon d&auml;mmrig, als der
Oberf&ouml;rster an den Aufbruch dachte.</p>

<p>&raquo;Schade,&laquo; meinte Maggie. &raquo;Ich h&auml;tte so gern das interessante alte Haus
gesehen. Da gibt's sicherlich Sch&auml;tze &uuml;ber Sch&auml;tze.&laquo;</p>

<p>&raquo;Viel altes Ger&uuml;mpel,&laquo; sagte Seckersdorf. &raquo;Aber falls Sie sich daf&uuml;r
interessieren, w&uuml;rde es mir eine gro&szlig;e Ehre sein, wenn mir vielleicht
ein andermal&nbsp;...&laquo;</p>

<p>Maggie wollte freudig darauf eingehen, aber nach kurzem Z&ouml;gern
sch&uuml;ttelte sie doch den Kopf.</p>

<p>&raquo;Vielleicht, wenn meine Schwester wieder in Laukischken ist,&laquo; erwiderte
sie, den Vater fragend ansehend. &raquo;Wir lassen sie nicht gerne viel
allein, und sie will ohne ihren Mann nirgends hingehen.&laquo; Beide M&auml;nner
wurden ernst, und der Abschied gestaltete sich k&uuml;hler, als er nach den
behaglichen Stunden wohl h&auml;tte sein m&uuml;ssen.</p>

<p>Die Herren besprachen vor dem Abfahren noch fl&uuml;chtig einiges
Gesch&auml;ftliche, Maggie machte es sich in dem Familienhalbwagen bequem,
und dann ging's fort.</p>

<p>&raquo;Empfehlen Sie mich angelegentlich Frau von Kurowski,&laquo; sagte Seckersdorf
zum Schlu&szlig; sehr steif.</p>

<p class="newsection"><span class='pagenum'><a name="Page_125" id="Page_125"> [125]</a></span>Gertrud hatte den Vormittag vertr&auml;umt. Es waren kaum bewu&szlig;te Gr&uuml;beleien,
denen sie sich hingab: Vergangenheit und Zukunft zogen in hastigen,
unklaren Bildern an ihr vor&uuml;ber.</p>

<p>Tr&auml;nen stiegen ihr in die Augen und versiegten wieder schnell, sobald
sie auf die Jungen sah, die vor dem Fenster trotz des fein spr&uuml;henden
Regens herumspielten.</p>

<p>Ihr war eigent&uuml;mlich zumute. Sie wu&szlig;te ganz genau, da&szlig; sie Seckersdorf
liebte, wie sie ihren Mann verabscheute, da&szlig; sie Maggie f&uuml;rchtete, ja
beinahe verachtete; aber hinter all diesen starken und bewu&szlig;ten Gedanken
regte sich mit vorahnendem K&auml;ltegef&uuml;hl einer, der an Pflicht und
Verantwortlichkeit, an Sichselbstverlieren, an Ausharrenm&uuml;ssen mahnte,
und alte Bibelspr&uuml;che, ehemals gedankenlos gelernt und hergesagt,
bekr&auml;ftigten ihn jetzt. Doch der Sieg blieb ihm nicht. In die
Selbstvorw&uuml;rfe und Vorschriften rief Hans Seckersdorfs nie vergessene
Stimme hinein: &raquo;Gertrud, komme zu mir!&laquo;, und dann schlo&szlig; sie die Augen
und tr&auml;umte sich trotz allem mit s&uuml;&szlig;em Schauer an seine Brust und klagte
ihm alles und sagte: &raquo;Denk' du f&uuml;r mich und sorge, da&szlig; ich das Rechte
tue. Hilf mir, hilf mir, du Einziger, Liebster!&laquo;<span class='pagenum'><a name="Page_126" id="Page_126"> [126]</a></span></p>

<p>Aus diesem Empfinden r&uuml;ttelte sie sich wieder auf und sagte sich voller
Gram, da&szlig; sie, auch wenn das hei&szlig; Ersehnte sich ihr erf&uuml;llen sollte,
nicht mehr imstande sein w&uuml;rde, zu vergessen und neu zu erleben. Wie
Herbstschauer &uuml;berflog es sie. Und dann durchbrach von neuem alles eine
unvern&uuml;nftige Sehnsucht, jetzt in diesem Augenblick mit ihm durch den
Wald zu gehen, an ihn geschmiegt und von ihm gesch&uuml;tzt vor dem grauen
Regenwetter. Oder auch nur neben ihm, wie Maggie es sicherlich jetzt
tat.</p>

<p>Was sie wohl spr&auml;chen? Wie Maggie es anfinge, sie zu verdr&auml;ngen? Eine
trostlose Eifersucht machte sie elend. Abenteuerliche Entschl&uuml;sse
sprangen in ihr auf, wie sie ihm schreiben, mit ihm zusammentreffen, was
sie ihm sagen w&uuml;rde ... Sie verflatterten, kaum entstanden. Neue
Ratlosigkeit fing an sie zu martern, die Stunden vergingen, es wurde
Mittag und niemand kam heim. Sie a&szlig; schlie&szlig;lich mit Fr&auml;ulein Perl und
den Kindern und fing wieder ein sch&uuml;chternes Gespr&auml;ch &uuml;ber ungl&uuml;ckliche
Ehen an, &uuml;ber Frauen, die sich allein ihr Brot verdienten, und so
allerlei, was ihr durch den Kopf ging.</p>

<p>Dann kam die Mittagspost. Sie brachte ihr die Antwort ihres Mannes aus
Nizza. Zitternd schlo&szlig; sie sich damit in ihr Zimmer ein, als ob Kurt
Kurowski seinen Worten auf dem Fu&szlig;e folgte, und<span class='pagenum'><a name="Page_127" id="Page_127"> [127]</a></span> lange konnte sie sich
vor Angst nicht entschlie&szlig;en, den Umschlag zu &ouml;ffnen. Es waren kaum zwei
Seiten. Ihr Herz stand fast still, als sie sie las.</p>

<div class="blockquot">
<p class="indent">&raquo;Mein liebes Kind!</p>

<p>Es wird Zeit, da&szlig; ich heimkomme, um mit Dir ein deutliches Wort zu
reden. Vorl&auml;ufig so viel: Ich will durchaus nicht zur&uuml;cknehmen, was
ich Dir oft gesagt habe, n&auml;mlich da&szlig; Du mir als Frau und Gef&auml;hrtin
nicht gen&uuml;gst. An ein Auseinanderlaufen, weil Dir Deine alte
Liebschaft wieder den Kopf verdreht hat, ist aber nicht zu denken.
Skandal gibt's bei den Kurowskis nicht, und die Jungen werden's
nicht erleben, da&szlig; ihr Vater und ihre Mutter vor die Gerichte
kommen. Verstanden? Sollte es dem Seckersdorf eingefallen sein, in
meiner Abwesenheit bei Dir herumzuscharwenzeln, so werde ich ihn mir
kaufen. Und Du nimm Dich in acht und schreib mir nicht noch einmal
so unsinniges Zeug. Herzukommen brauchst Du nun nicht, ich werde
mich mit der Heimkehr beeilen und Dir den Herrn und Meister zeigen,
wenn Du etwa nicht Order parieren solltest. Im &uuml;brigen keine
Feindschaft und keine Gef&uuml;hlsduselei.</p>

<p class="right dedent">Kurt.&laquo;</p>
</div>

<p>Gertrud warf sich schluchzend &uuml;ber ihr Bett. Sie f&uuml;hlte sich wieder ganz
unter der Zuchtrute der vergangenen<span class='pagenum'><a name="Page_128" id="Page_128"> [128]</a></span> sieben Jahre. Alle Sonnenstrahlen,
die sie sch&uuml;chtern in weiter Ferne aufblitzen gesehen hatte,
verschwanden, und das trostlose Laukischker Elend breitete wieder seine
grauen Fl&uuml;gel um sie.</p>

<p>&raquo;Was tue ich nur, was tue ich nur?&laquo; fragte sie sich immerzu. &raquo;Wer hilft
mir? Wo soll ich hin? ... Hans! Hans!&laquo;</p>

<p>In ihrer Not und Verlassenheit konnte Gertrud gar keinen Gedanken
fassen; und zum ersten Male packte sie eine entsetzliche Angst, da&szlig; Hans
Seckersdorf vielleicht doch nicht kommen w&uuml;rde, ohne da&szlig; sie ihn rief.
Und da rang sie sich zuletzt den Entschlu&szlig; ab, ihm ein Wort zu
schreiben.</p>

<p>Wie eine Verworfene kam sie sich dabei vor. Aber sie wu&szlig;te sich keinen
anderen Rat, und sie f&uuml;rchtete sich vor ihrem Mann noch mehr, als vor
dieser Zudringlichkeit gegen Seckersdorf.</p>

<p>&raquo;Er hat mich ja lieb, und er kommt gewi&szlig; gleich,&laquo; dachte sie. Und sie
schrieb unter str&ouml;menden Tr&auml;nen in ihrer h&uuml;bschen, korrekten
Schulm&auml;dchenhandschrift:</p>

<div class="blockquot"><p>&raquo;Lieber Freund, ich bin in gro&szlig;er Herzensangst. Und da Maggie mir
gesagt hat, da&szlig; Sie mir noch die alte Freundschaft bewahrt haben,
bitte ich Sie, mir zu helfen. Denken Sie nicht schlecht von mir, ich
bin so verlassen, und Sie sind<span class='pagenum'><a name="Page_129" id="Page_129"> [129]</a></span> der einzige, an den ich mich wenden
kann. Mit vielen Gr&uuml;&szlig;en Ihre Gertrud Kurowski.&laquo;</p></div>

<p>Diese Zeilen legte sie in einen Umschlag und schrieb die Adresse darauf.
Ein Eilbote sollte es nach Romitten besorgen. Und dann w&auml;re alles gut,
er w&uuml;rde kommen und ihr sagen, was sie tun m&uuml;&szlig;te.</p>

<p>Sie ruhte aus in dem Gedanken, &ndash; aber ihre Kinder anzusehen wagte sie
nicht mehr.</p>

<p>Mit einer kleinen Handarbeit, an der sie fl&uuml;chtig herumstichelte, setzte
sie sich an das Fenster der Wohnstube, von dem aus sie den Weg &uuml;bersehen
konnte. Erst wenn der Vater und Maggie zur&uuml;ck waren, sollte ihr Bote,
der &auml;lteste Junge des Kutschers, nach Romitten gehen. Ihr war
eingefallen, da&szlig; der Vater und Maggie ihn auf ihrem Heimweg durch den
Wald treffen und anhalten m&ouml;chten. Sie sagte dem Stubenm&auml;dchen also
Bescheid, lie&szlig; sich auch den Jungen kommen, um ihm ihre Weisungen
einzusch&auml;rfen. &raquo;Es handelt sich um eine Gesch&auml;ftssache,&laquo; erkl&auml;rte sie
verlegen dem M&auml;dchen und dem Burschen, und fand das sehr &uuml;berlegt von
sich. Aber zugleich dachte sie voll Widerwillen: &raquo;Solche kleinen
Winkelz&uuml;ge werde ich nun wohl &ouml;fters machen m&uuml;ssen&nbsp;...&laquo;</p>

<p>Endlich kamen die Erwarteten zur&uuml;ck. Maggie sprach sehr viel, erz&auml;hlte
ausf&uuml;hrlich alles &Auml;u&szlig;ere<span class='pagenum'><a name="Page_130" id="Page_130"> [130]</a></span> ihres Zusammentreffens mit Seckersdorf,
beschrieb Romitten und ihren Aufenthalt dort, gesucht heiter und sich
haupts&auml;chlich an Fr&auml;ulein Perl wendend. Gertrud, doppelt erregt wie sie
war, lie&szlig; doch &auml;u&szlig;erlich ruhig alles &uuml;ber sich ergehen. Denn der Vater
beobachtete sie, w&auml;hrend Maggie erz&auml;hlte. An dieser selbst glaubte sie
hier und da ein sp&ouml;ttisches L&auml;cheln wahrzunehmen.</p>

<p>Wie qualvoll war das alles! Sie floh in Gedanken weit fort aus diesem
einst so geliebten Hause. Gott sei Dank, ihr Brief war nun unterwegs,
und morgen vielleicht wu&szlig;te sie, wohin und was tun.</p>

<p>W&auml;hrend des Hin- und Hersprechens trat das Stubenm&auml;dchen ein und
wartete, bis man sie bemerken w&uuml;rde.</p>

<p>Gertrud sah teilnahmslos an ihr vorbei; in demselben Moment nahm sie
aber wahr, da&szlig; Lina mit fragendem Blick an ihr hing. Sie fuhr zusammen.</p>

<p>&raquo;Was gibt's?&laquo; fragte der Oberf&ouml;rster und sah sich um.</p>

<p>Das M&auml;dchen kam n&auml;her.</p>

<p>&raquo;Ich wollte nur fragen, ob der Romitter Kutscher nun nicht gleich den
Brief mitnehmen kann, &ndash; oder soll doch der Fritz gehen?&laquo; sagte sie halb
zu Gertrud gewandt.<span class='pagenum'><a name="Page_131" id="Page_131"> [131]</a></span></p>

<p>Die wurde totenbla&szlig;. Sie winkte dem M&auml;dchen, hinauszugehen. Der
Oberf&ouml;rster stand auf.</p>

<p>&raquo;Welchen Brief?&laquo; fragte er unwirsch.</p>

<p>&raquo;Von der gn&auml;digen Frau,&laquo; sagte das M&auml;dchen sch&uuml;chtern.</p>

<p>Der Oberf&ouml;rster kniff die Augen zusammen.</p>

<p>&raquo;&Uuml;berhaupt nicht mehr n&ouml;tig. Wir kommen ja von Romitten. Bring' den
Brief her!&laquo;</p>

<p>Eine gro&szlig;e Stille entstand.</p>

<p>Gertrud sagte sich immerzu: &raquo;Ich mu&szlig; protestieren, ich mu&szlig; meinen Brief
abschicken.&laquo; Aber ihre Lippen zitterten und brachten kein Wort vor.</p>

<p>Der Oberf&ouml;rster stand von ihr abgekehrt und wartete auf das Zur&uuml;ckkommen
des M&auml;dchens. Maggie sah mit gespannter Neugier in Gertruds Gesicht, und
Fr&auml;ulein Perl begriff &uuml;berhaupt nichts. &raquo;Hast du denn nach Romitten
geschrieben, Herzchen?&laquo; fragte sie ahnungslos.</p>

<p>Gertrud schwieg.</p>

<p>Lina trat mit dem Brief in der Hand ein. Der Oberf&ouml;rster nahm ihn ihr ab
und winkte ihr hinaus.</p>

<p>Er sah den schmalen gelblichen Umschlag lange an, dann zerri&szlig; er den
Brief, ohne ihn zu &ouml;ffnen, und warf ihn in den Papierkorb.</p>

<p>&raquo;Pfui!&laquo; sagte er, sich vor Gertrud aufpflanzend. &raquo;So etwas tut meine
Tochter! Was wolltest du von<span class='pagenum'><a name="Page_132" id="Page_132"> [132]</a></span> ihm? Heraus damit! Was soll er? Was willst
du von ihm ... Sch&auml;mst du dich nicht?&laquo;</p>

<p>Ja, Gertrud sch&auml;mte sich, als h&auml;tte sie ein uns&uuml;hnbares Verbrechen
begangen. Sie wu&szlig;te vor Entsetzen gar nicht mehr, wo sie war. Sie f&uuml;hlte
sich ganz zerbrochen und dachte nur. &raquo;Fort, fort! Oder lieber noch
sterben!&laquo;</p>

<p>Sagen konnte sie nichts.</p>

<p>Der Oberf&ouml;rster wurde dunkelrot.</p>

<p>&raquo;Wirst du reden?&laquo; schrie er.</p>

<p>Da trat Maggie zur Schwester.</p>

<p>&raquo;Qu&auml;le sie doch nicht unn&uuml;tz, Papa,&laquo; sagte sie. &raquo;Schlie&szlig;lich kann sie
doch tun und lassen, was sie will.&laquo;</p>

<p>&raquo;Nicht in meinem Hause,&laquo; rief der Oberf&ouml;rster erregt, &raquo;nicht in meinem
Hause. Soll ich mich auf meine alten Tage durch euch verflixte
Frauenzimmer um meine Reputation bringen lassen? ... Die eine l&auml;uft
hinter dem Menschen her, da&szlig; es ein Skandal ist, die andere schreibt ihm
Liebesbriefchen. Und ich, der Vater, sehe gef&auml;llig zu und halt's Maul zu
dem ganzen Treiben, nicht wahr?&laquo;</p>

<p>&raquo;Es ist kein Liebesbrief, Papa,&laquo; sagte Gertrud heiser. &raquo;Du erlaubst
wohl, da&szlig; ich mich entferne. Ich werde ... &uuml;berhaupt bald fortgehn&nbsp;...&laquo;</p>

<p>Sie taumelte hinaus.<span class='pagenum'><a name="Page_133" id="Page_133"> [133]</a></span></p>

<p>Der Oberf&ouml;rster lief erregt im Zimmer umher. &raquo;Wenn blo&szlig; der Kurowski
wieder da w&auml;re.&laquo;</p>

<p>Maggie war tief erregt. So ganz leicht schien es doch nicht, zu einem
Ziel zu gelangen, dem sich Hindernisse solcher Art entgegenstellten.</p>

<p>Sie lief in ihr Zimmer hinauf und weinte. &Uuml;ber Gertrud, &uuml;ber sich, &uuml;ber
das ganze Leben.</p>

<p>Zum ersten Male seit der Vokeller Gesellschaft vermi&szlig;te sie Gertrud. Sie
h&auml;tte zu ihr hineinst&uuml;rzen m&ouml;gen und sich ausschreien. Vielleicht auch
lachen &uuml;ber die ganze verfahrene Geschichte und einfach sagen: &raquo;Trude,
sei gut ... du sollst ihn wieder haben.&laquo;</p>

<p>Und doch, nein &ndash; das w&uuml;rde sie nicht. Was fiel ihr denn &uuml;berhaupt ein?
Wollte sie nun auch anfangen sentimental zu werden?</p>

<p>Gute und b&ouml;se Gedanken &uuml;berst&uuml;rzten sich in ihr und versetzten sie in
einen Zustand fiebernder Unruhe. Einmal war es, als ob die ganze
Berechnung, auf die sie ihr k&uuml;nftiges Leben gr&uuml;nden wollte, eine falsche
sei, als ob sie verlieren w&uuml;rde, auch wenn sie's erreichte, Frau von
Seckersdorf zu werden. Und eine fremdartige Angst packte sie. Aber dann
verspottete sie sich selbst und verh&auml;rtete sich in ihren Gr&uuml;beleien &uuml;ber
Energie und die Berechtigung, ohne moralische oder sonstige Bedenken ihr
Schicksal selbst<span class='pagenum'><a name="Page_134" id="Page_134"> [134]</a></span> zu schmieden. Zuletzt, wenn sie sich die ganze
Situation &uuml;berlegte, war diese Ungeschicklichkeit Gertruds ein rechter
Segen f&uuml;r sie. Gertrud hatte einmal geschrieben, sie w&uuml;rde es vielleicht
auch wieder tun, sie war also nicht ein wehrloses Opfer. Sie f&uuml;hrte ihre
Sache und k&auml;mpfte, wie sie, Maggie, selbst. Und der Schwester Position
war die g&uuml;nstigere. Es hie&szlig; also sich zusammennehmen, anstatt zu
tr&auml;umen. Und nun, einmal in der Wirklichkeit, dachte sie an ihren
nat&uuml;rlichen Bundesgenossen, ihren Schwager.</p>

<p>Ohne den Inhalt seiner letzten Briefe an Gertrud zu kennen, war sie doch
&uuml;berzeugt, da&szlig; er sich schon aus &auml;u&szlig;erlichen Gr&uuml;nden zu einer Scheidung
nicht entschlie&szlig;en w&uuml;rde. Sie selbst erwog diese auch noch einmal und
redete sich die Ansicht ein, da&szlig; es zweckm&auml;&szlig;iger und vern&uuml;nftiger w&auml;re,
wenn die Ehe nicht getrennt w&uuml;rde. Sie hatte sich nur durch Gertruds
kl&auml;gliche Flucht und Heimkehr zu einer falschen Auffassung verleiten
lassen ... Man h&auml;tte Gertrud ernsthaft zureden sollen, energischer gegen
ihren Tyrannen aufzutreten, n&ouml;tigenfalls ihr dabei helfen m&uuml;ssen,
anstatt &ndash;</p>

<p>Mitten in diesem Gedankengang sprang sie &auml;rgerlich aus dem Winkel auf,
in dem sie sich zusammengekauert hatte.<span class='pagenum'><a name="Page_135" id="Page_135"> [135]</a></span></p>

<p>Wozu in aller Welt spielte sie sich selbst diese Kom&ouml;die vor? Etwas tun
mu&szlig;te sie. Schreiben wollte sie an Kurowski. Er sollte nach Hause
kommen. Gertrud w&auml;re im Begriff ihnen fortzulaufen, und dann w&auml;re der
Skandal fertig.</p>

<p>Hei&szlig; von allem Denken setzte sie sich an den Schreibtisch, als man sie
abrief. Nachbarbesuch war gekommen, die Auklapper Normanns, ein lustiges
altes Ehepaar, dem man besonders nahestand. Maggie atmete erleichtert
auf. Der Brief, der unangenehm und schwer abzufassen war, mu&szlig;te also
noch aufgeschoben werden.</p>

<p>Sie wusch sich rasch und lief hinunter, die G&auml;ste zu begr&uuml;&szlig;en.</p>

<p>Wie Menschen aus einer andern Welt erschienen sie ihr heute. Und doch
sa&szlig;en sie behaglich und herzlich wie sonst in den gewohnten Ecken,
tranken Grog wie sonst um diese Zeit, schwatzten gem&uuml;tlich und neckten
Maggie wie sonst.</p>

<p>Der alte Herr, dick geworden, mit ein paar sorgf&auml;ltig hinaufgek&auml;mmten,
schwarzen Haarstr&auml;hnen, ein freundlich ironisches L&auml;cheln um den breiten
Mund, war ehemals der Schweren&ouml;ter des Kreises gewesen. Seine Frau, lieb
und sanft, hatte viel leiden und sich viel gr&auml;men m&uuml;ssen. Heute nannten
sie sich &raquo;Papa&laquo; und &raquo;Mama&laquo;, sahen beide friedlich<span class='pagenum'><a name="Page_136" id="Page_136"> [136]</a></span> und fertig aus, und
hatten gegenseitige kleine Aufmerksamkeiten f&uuml;r einander, um sich das
Leben leicht zu machen.</p>

<p>Das war wohl der &uuml;bliche Ausklang aller traurigen und frohen
Ehemelodieen.</p>

<p>Maggies Gedanken flogen um zwanzig Jahre vorauf zu Gertrud und Kurowski
und dann zu sich selbst und Seckersdorf. Ihr wurde ganz schlecht dabei,
und sie f&uuml;hlte wieder die alte, rasende Sehnsucht in sich aufsteigen,
auszusch&ouml;pfen, zu genie&szlig;en, solange sie noch jung und ihre Nerven noch
daf&uuml;r empf&auml;nglich waren.</p>

<p>Die Freunde fanden den Oberf&ouml;rster verstimmt und Maggie still. Man fing
an, sie zu necken, der Name Seckersdorfs fiel, und da die Auklapper alte
Freunde waren, machten sie auch eine Anspielung auf Gertrud und die
Erbschaft, die Maggie da anzutreten scheine.</p>

<p>&raquo;Herrgott!&laquo; rief der Oberf&ouml;rster dazwischen. &raquo;Wo bleibt denn eigentlich
die Gertrud? Vor euch braucht sie sich doch nicht zu verkriechen? Sieh
mal nach, Maggie.&laquo;</p>

<p>Maggie ging z&ouml;gernd hinaus. Lina behauptete, die gn&auml;dige Frau zu
derselben Zeit wie das Fr&auml;ulein benachrichtigt zu haben.</p>

<p>Maggie ging also hinauf.<span class='pagenum'><a name="Page_137" id="Page_137"> [137]</a></span></p>

<p>Als Gertrud auf ihr Klopfen nicht antwortete, machte sie die T&uuml;r leise
auf.</p>

<p>Die rotverschleierte Lampe brannte auf dem Tisch, auf dem Gertruds
Schreibsachen lagen. Sie selbst sa&szlig; am Fenster.</p>

<p>Maggie trat zu ihr. Sie war zum Ausgehen angekleidet, hatte sich aber in
eine wei&szlig;e Decke gewickelt und sah zum Fenster hinaus.</p>

<p>Der Mond schien gelb durch die graugr&uuml;nen Wolken, die in Streifen und
Fetzen &uuml;ber den Himmel zogen. Gertrud sah in dem unheimlichen Licht fahl
und starr aus. Sie wandte sich gar nicht um.</p>

<p>Maggies Herz zog sich zusammen.</p>

<p>&raquo;Was willst du tun? Wo willst du hin?&laquo; fragte sie zitternd.</p>

<p>&raquo;Fort,&laquo; sagte Gertrud, ohne sie anzusehen.</p>

<p>&raquo;Wohin?&laquo;</p>

<p>Gertrud zuckte die Achseln. &raquo;Du, ich wollte weg,&laquo; sagte sie, &raquo;aber mich
friert so.&laquo;</p>

<p>&raquo;Es ist, als ob sie den Verstand verloren h&auml;tte,&laquo; dachte Maggie
entsetzt.</p>

<p>&raquo;Komm doch vom Fenster fort,&laquo; sagte sie beherrscht. &raquo;Es zieht so.&laquo;</p>

<p>Gertrud stand auf. &raquo;Ja,&laquo; sagte sie, &raquo;das ist wahr.&laquo;</p>

<p>Maggie befreite sie von der Decke, zog ihr den<span class='pagenum'><a name="Page_138" id="Page_138"> [138]</a></span> Mantel aus und nahm ihr
den Hut ab. Sie lie&szlig; es sich gefallen.</p>

<p>Maggie h&auml;tte sie gern in die Arme genommen, aber sie wagte es nicht und
f&uuml;rchtete sich auch. Sie ging nach der Glocke.</p>

<p>&raquo;Was willst du?&laquo; fragte Gertrud lebhafter, in Angst.</p>

<p>&raquo;Aber, Kind, heut' ist es schon zu sp&auml;t, heut' kannst du nicht mehr
fort. Du hast auch Fieber, ja, du hast Fieber, und ich will nach der
Jungfer ...&laquo;</p>

<p>Gertrud hielt sie fest.</p>

<p>&raquo;Ich habe einen Wagen geh&ouml;rt,&laquo; sagte sie bang. &raquo;Ist mein Mann etwa da?&laquo;</p>

<p>&raquo;Nein, nein, &ndash; wie sollte er?&laquo; sagte Maggie bebend. &raquo;Wie kommst du
darauf?&laquo;</p>

<p>&raquo;Mir fiel ein, er k&ouml;nnte mit seinem Brief zugleich abgefahren sein &ndash;&laquo;,
sie schob ihr den Brief zu, der auf dem Tisch lag.</p>

<p>Maggie nahm ihn an sich.</p>

<p>&raquo;Die Auklapper waren es,&laquo; sagte sie. &raquo;Sie wollen dich gern sehen. Aber
du wirst nicht k&ouml;nnen, nicht? Du mu&szlig;t zu Bett, ja?&laquo;</p>

<p>Gertrud antwortete nicht und starrte schweigend in die Lampe. Maggie
klingelte.</p>

<p>&raquo;Die gn&auml;dige Frau ist nicht wohl, helfen Sie ihr,&laquo; bedeutete sie die
eintretende Jungfer.<span class='pagenum'><a name="Page_139" id="Page_139"> [139]</a></span></p>

<p>&raquo;Das geht wieder vorbei,&laquo; fl&uuml;sterte die ihr zu. &raquo;Das war ebenso, als die
gn&auml;dige Frau mit den Junkern fortging.&laquo;</p>

<p>Maggie war beruhigt. Gott sei Dank, das also wenigstens war nicht ihre
Schuld. Aber ihre ganze Selbstherrlichkeit schrumpfte doch zusammen bei
dem Anblick des gebrochenen Weibes, dem die letzte Hoffnung genommen
war.</p>

<p>Ehe sie die G&auml;ste von dem Unwohlsein Gertruds unterrichtete, &uuml;berflog
sie den Brief Kurowskis.</p>

<p>Auf den hin also hatte die arme Gertrud sich entschlossen, an
Seckersdorf zu schreiben. Lieber Gott, es war doch ein Elend!</p>

<p>Aber schlie&szlig;lich ... fielen die Karten nicht von selbst? Sie brauchte
gar nicht mehr hinterlistig zu handeln, es machte sich alles von allein.
Sie hat es ja gewu&szlig;t, da&szlig; Kurowski sich auf nichts einlassen w&uuml;rde.
Gertrud hatte eben verspielt.</p>

<p>Sie sprach nach dem Aufbruch der Auklapper nur fl&uuml;chtig mit dem Vater.</p>

<p>&raquo;Man wird doch an Kurt drahten m&uuml;ssen,&laquo; meinte der. &raquo;Wei&szlig; Gott, ob sie
uns nicht ernstlich krank wird, und dann wird er uns hinterher Vorw&uuml;rfe
machen. Besorge du das.&laquo;</p>

<p>Maggie nahm die Feder in die Hand, aber dann sch&uuml;ttelte sie den Kopf.<span class='pagenum'><a name="Page_140" id="Page_140"> [140]</a></span></p>

<p>&raquo;Nein, setze du das Telegramm auf,&laquo; sagte sie z&ouml;gernd. &raquo;Ich schreibe
unterdessen nach Friedland an den Doktor.&laquo;</p>

<p>Der Oberf&ouml;rster &uuml;berlegte, die Brauen schief ziehend, eine Weile, dann
fa&szlig;te er das Telegramm ab, in dem er seinen Schwiegersohn wegen
pl&ouml;tzlicher Erkrankung Gertruds heimrief.</p>

<p>Gertrud wurde aber gar nicht krank. Sie stand am n&auml;chsten Morgen auf und
setzte sich ans Fenster, wie gestern. In ihr war eine gro&szlig;e, stumpfe
Ruhe. L&auml;hmend hatte es sich auf ihr Denken gelegt. Das bi&szlig;chen
Lebensenergie, das vor kurzem in ihr erwacht war, &uuml;berspann sich mit
einer ihr bisher unbekannten Gef&uuml;hllosigkeit, und um sie herum wogte es
in gleichm&auml;&szlig;igem, brandungsartigen Rauschen, als wollte es sie
einwiegen.</p>

<p>&raquo;Ich habe zuviel aushalten m&uuml;ssen,&laquo; dachte sie ab und zu, &raquo;und dies ist
wohl der R&uuml;ckschlag.&laquo;</p>

<p>Nur den Weg, von dem gestern das Romitter Fuhrwerk gekommen war, behielt
sie unbewu&szlig;t immer im Auge. Wenn ein Wagen aus dieser Richtung
vorbeifuhr, richtete sie sich auf und sah ihm nach, um sich dann wieder
seufzend in ihren Lehnstuhl zur&uuml;ckzukauern und weiterzud&auml;mmern.</p>

<p>So verging der Vormittag. Der Arzt kam. Sie antwortete auf alle seine
Fragen ganz vern&uuml;nftig,<span class='pagenum'><a name="Page_141" id="Page_141"> [141]</a></span> erkl&auml;rte sehr m&uuml;de zu sein und niemand sehen zu
wollen.</p>

<p>Doktor Hahn, der sie von klein auf kannte und liebhatte, sprach von
starker Blutarmut und schwerer Nerven&uuml;berreizung und erkundigte sich
nach etwaigen Gem&uuml;tsbewegungen.</p>

<p>Der Oberf&ouml;rster, der innerlich seiner Gewohnheit nach jede
Verantwortlichkeit von sich abwies, schimpfte auf Kurowski und
verschonte auch Maggie mit Vorw&uuml;rfen nicht. Der Arzt sch&uuml;ttelte den
Kopf, gab Schlafmittel, empfahl &auml;u&szlig;erste Ruhe und versprach
wiederzukommen.</p>

<p>Maggie ging bla&szlig; und finster herum. Sie dachte, wenn man Seckersdorf
benachrichtigte und zu Gertrud f&uuml;hrte, w&uuml;rde diese sicherlich gesund
sein. Statt seiner kam jetzt Kurt. Was w&uuml;rde nun geschehen?</p>

<p>Gertrud w&uuml;rde einfach zugrunde gehen. Durch ihre, der Schwester Schuld.
War sie stark genug, das zu tragen? Ihre Gedanken irrten zu den
Herrschern, die &uuml;ber Leben und Tod von Verurteilten zu entscheiden
haben, und sie schauerte zusammen. Sie hatte Momente, in denen sie sich
ebenso gebrochen f&uuml;hlte, wie Gertrud da oben. Sie litt unter dem Zuviel
an Energie, wie jene an dem Mangel, und keine von ihnen fand irgendwo
einen Halt;<span class='pagenum'><a name="Page_142" id="Page_142"> [142]</a></span> auch die fromme Gertrud nicht, die nach Kindergewohnheit
doch noch morgens und abends betete.</p>

<p>In einem Augenblick besonders starker Gewissensangst, in dem sie ihre
ganze Heiratsidee verw&uuml;nschte, setzte sie sich an den Schreibtisch und
schrieb ein paar Zeilen nach Romitten, in denen sie den &raquo;Freund&laquo; bat,
Gertruds wegen her&uuml;berzukommen. Dann nahm sie das Kursbuch in die Hand
und rechnete aus, wann Kurt eintreffen k&ouml;nne. Dar&uuml;ber vers&auml;umte sie, den
Brief abzuschicken. Aber dennoch war ihr, als k&ouml;nnte sie nun Gertrud
leichter in die Augen sehen, und sie ging hinein.</p>

<p>Gertrud sa&szlig; wie vorhin da, mit gro&szlig;en, stillen Augen auf den Fahrweg
blickend.</p>

<p>Sie war &uuml;berirdisch sch&ouml;n, ganz ohne verh&auml;rmten oder ver&auml;ngstigten
Ausdruck in dem reinen Gesicht.</p>

<p>&raquo;Wie eine Tote,&laquo; dachte Maggie und trat zitternd n&auml;her.</p>

<p>&raquo;Trude!&laquo;</p>

<p>&raquo;Was willst du?&laquo;</p>

<p>Maggie kauerte sich auf die wei&szlig;en Felle an Gertruds Stuhl.</p>

<p>&raquo;Trude, ich hab' an Seckersdorf geschrieben. Soll er kommen?&laquo;</p>

<p>Gertrud hob den Kopf, der dadurch in einen Sonnenstreifen geriet und
selbst zu leuchten schien.<span class='pagenum'><a name="Page_143" id="Page_143"> [143]</a></span></p>

<p>&raquo;Warum?&laquo; fragte sie. &raquo;Um ihm Gelegenheit zu einer neuen Zusammenkunft
mit dir zu geben? Geh, Maggie. Ich will euch alle nicht sehen.&laquo;</p>

<p>Maggie sprang trotzig auf und ging weg. Also Seckersdorf brauchte nicht
herzukommen. Ihr konnte es recht sein. Sie hatte in einer Anwandlung von
Sentimentalit&auml;t mehr tun wollen, als klug war. Denn abgesehen von sich
selbst, wie h&auml;tte man wohl Kurowski gegen&uuml;bertreten sollen?</p>

<p>Und mit Kurowski war nicht umzuspringen wie mit dem Vater oder gar dem
gutm&uuml;tigen Seckersdorf.</p>

<p>Aus Kurts Brief an Gertrud, den sie noch bei sich trug, sprach
wahrhaftig der &raquo;Herr und Meister&laquo;, den er ihr zeigen wollte. Eigentlich
war ein solcher Mann doch viel interessanter als einer, der in der
gro&szlig;en sch&ouml;nen Welt umherzieht und in allem Genie&szlig;en durch die
Erinnerung an ein &raquo;wei&szlig;blondes K&ouml;pfchen&laquo; gest&ouml;rt wird!</p>

<p>Bitterkeit, Unzufriedenheit und Bangen um Gertrud erf&uuml;llten sie ganz.
Dazu war auch das ganze Hauswesen verst&ouml;rt. Die Kinder spielten in dem
entfernten Eckzimmer, der Vater hatte sich in Tabaksrauchwolken
versteckt, und mit Fr&auml;ulein Perl war gar nicht zu reden. Die weinte um
Gertrud, ihren Liebling, den sie nicht eine Viertelstunde ungest&ouml;rt<span class='pagenum'><a name="Page_144" id="Page_144"> [144]</a></span>
lie&szlig;; und wenn sie wieder hinausgeschickt worden war, verk&uuml;ndete sie im
ganzen Hause, es w&uuml;rde sicherlich bei Gertrud ein Typhus ausbrechen.
Welch ein Unterschied gegen gestern! Und was war denn eigentlich viel
geschehen seitdem?</p>

<p>Nachmittags kam eine Depesche von Kurowski, die seine Ankunft f&uuml;r den
&uuml;bern&auml;chsten Mittag anmeldete und sich Nachricht &uuml;ber Gertruds Befinden
auf den Berliner Bahnhof Friedrichstra&szlig;e ausbat.</p>

<p>&raquo;Wenn Gertrud das h&ouml;rt, rafft sie sich auf und l&auml;uft fort, elend wie sie
ist,&laquo; meinte Maggie. &raquo;Das Beste w&auml;re schon, wir &uuml;berlassen alles
Kurowski.&laquo;</p>

<p>Der Oberf&ouml;rster war sehr einverstanden damit. Und so blieb denn, da man
selbst Fr&auml;ulein Perl nicht traute, die Nachricht zwischen Vater und
Tochter. Aber ihnen beiden war b&ouml;se zumute, und merkw&uuml;rdigerweise
glaubte jeder sich von dem andern angeklagt und verurteilt. Wenn Maggie
den Vater voll und finster ansah, las der von ihrem Gesicht eine lange
Rede herunter: &raquo;Du alter Herr, Vater einer solchen Tochter, der Tochter
der Frau, die dir einmal lieber war als die ganze Welt, die eine F&uuml;lle
von Lebensgl&uuml;ck und Glut &uuml;ber dich rauhen Mann ausstr&ouml;mte, &ndash; statt ihr
Kind nun in der gro&szlig;en Not ans Herz zu nehmen und es zu sch&uuml;tzen,
treibst du es zu dem W&uuml;stling zur&uuml;ck, der<span class='pagenum'><a name="Page_145" id="Page_145"> [145]</a></span> seine Umarmungen zwischen ihr
und dem Abschaume ihres Geschlechtes teilt ... vor dem sie in Todesangst
zittert&nbsp;...&laquo;</p>

<p>Und auch Maggie wand sich f&ouml;rmlich unter den Anklagen, die sie selbst
aus den Blicken des Vaters las und von seinem Standpunkt aus sich selbst
machte, bis sie schlie&szlig;lich einmal von dem gewohnten Platz ihm gegen&uuml;ber
aufstand und sagte: &raquo;Wei&szlig;t du, Papa, wir beide sollten uns nun schon
lieber nicht so kriegsbereit ansehen. Wir wollen ja gewi&szlig; das Beste,
aber die Verh&auml;ltnisse sind eben st&auml;rker als wir.&laquo;</p>

<p>Dieser Gemeinplatz leuchtete dem Alten ein, und er war gerade im
Begriff, beruhigt eine kleine Wanderung zu unternehmen, als sich die T&uuml;r
&ouml;ffnete und Gertrud eintrat. Ein Gespenst h&auml;tte die beiden nicht so
erschrecken k&ouml;nnen, als die sch&ouml;ne, ernste Frau, die in ihrem langen
wei&szlig;en Schlafrock pl&ouml;tzlich vor ihnen stand.</p>

<p>&raquo;Um Gottes willen, Gertrud!&laquo; stotterte der Vater. &raquo;Wird dir das nicht
schaden? Weshalb rufst du uns nicht?&laquo;</p>

<p>&raquo;Mir ist ganz wohl, Papa,&laquo; sagte Gertrud, aber ihre leise Stimme klang
rauh. &raquo;Ich sah den Depeschenboten vorhin &uuml;ber den Weg kommen. Hat Kurt
telegraphiert?&laquo;<span class='pagenum'><a name="Page_146" id="Page_146"> [146]</a></span></p>

<p>&raquo;Bewahre,&laquo; log der Oberf&ouml;rster. &raquo;Ich soll morgen nach Brasnicken zum
Essen. Ganz pl&ouml;tzliche Sache. Aber willst du dich nicht setzen? Maggie,
sorge f&uuml;r das Kind.&laquo;</p>

<p>Maggie kam n&auml;her. Sie bewunderte den Vater und war gespannt, wie er sich
herausreden w&uuml;rde, wenn Gertrud die Depesche sehen wollte.</p>

<p>Aber daran dachte die gar nicht. Mit ihren klaren Augen sah sie den
Vater dankbar an und nickte beruhigt.</p>

<p>&raquo;Ich geh' nun wieder hinauf. Schickt mir die Kinder, ja?&laquo; sagte sie.</p>

<p>In diesem Augenblick f&uuml;hlte Maggie ein &Uuml;berfluten alles Guten in sich.
Sie sprang auf Gertrud zu und streckte ihr die Hand entgegen. Es wollte
aus ihr hervorsprudeln: &raquo;Glaub' uns doch nicht, wir betr&uuml;gen dich ja.
Aber ich will nun nicht mehr &ndash; komm &ndash; komm&nbsp;...&laquo;</p>

<p>Ein guter Blick von Gertrud, und sie h&auml;tte das alles gesagt und die
Schwester in ihren Schutz genommen. Aber Gertrud sah an ihr vorbei und
nahm die gebotene Hand nicht.</p>

<p>Da packte sie ebenso schnell Zorn und Verachtung gegen so viel Hochmut
und Einfalt, die sie doch eben noch Reinheit und Stolz genannt hatte,
und sie sah Gertrud so b&ouml;se an, da&szlig; diese zusammenschauerte.<span class='pagenum'><a name="Page_147" id="Page_147"> [147]</a></span></p>

<p>&raquo;Ich geh' schon,&laquo; murmelte sie und eilte nach der T&uuml;r.</p>

<p>Der Vater wollte sie zur&uuml;ckhalten, aber sie achtete nicht darauf.</p>

<p>Sie hatte sich aus dem schweren Nervenanfall, der sie in die trostlose
Willenlosigkeit versetzt hatte, ein wenig aufgerafft, so weit, da&szlig; sie
sich sagte: &raquo;Ich mu&szlig; fort von hier, ehe Kurt kommt. Und da ich nun nach
dem, was ich von Hans und Maggie erfahren, wei&szlig;, da&szlig; keiner mir helfen
wird, mu&szlig; ich allein sorgen.&laquo;</p>

<p>Geld hatte sie vorl&auml;ufig ja genug, an das &raquo;Sp&auml;ter&laquo; brauchte sie noch
nicht zu denken. Nur fort von hier, wo man sie verachtete, verriet und
aus dem Wege w&uuml;nschte.</p>

<p>Sie rief die Jungfer und ordnete das Packen an.</p>

<p>&raquo;Aber gn&auml;dige Frau k&ouml;nnen doch so elend nicht nach Hause,&laquo; warf die
bescheiden ein. &raquo;Und die Mamsell mu&szlig; doch da auch erst alles besorgen.&laquo;</p>

<p>&raquo;La&szlig;, la&szlig;,&laquo; sagte Gertrud gepeinigt und hielt sich die H&auml;nde vor die
Ohren. &raquo;Pack nur f&uuml;r alle F&auml;lle!&laquo;</p>

<p>&raquo;Aber gn&auml;dige Frau sehen so furchtbar m&uuml;de aus ... Und die Unruhe hier
mit dem Packen,&laquo; meinte die Jungfer und sah mit ihren guten Hundeaugen
besorgt ihre geliebte Herrin an.<span class='pagenum'><a name="Page_148" id="Page_148"> [148]</a></span></p>

<p>&raquo;Ja, das ist wahr,&laquo; antwortete Gertrud, wie immer nachgebend. &raquo;Unruhe
m&ouml;cht' ich im Zimmer jetzt nicht haben. Packe dann wenigstens, was
drau&szlig;en ist. Ich bin wirklich sehr m&uuml;de. Hilf mir!&laquo;</p>

<p>Und er kommt ja noch nicht, dachte sie ruhiger. Sonst ginge Papa morgen
nicht fort. Und anmelden tut er sich bestimmt, wegen des Fuhrwerks ...
Oder sollte er von Laukischken aus&nbsp;...?</p>

<p>Sie kam nicht weiter in ihren Gedanken. Die Schlafpulver, die sie
bekommen hatte, fingen an zu wirken, und so schlummerte sie ein und
verga&szlig; f&uuml;r viele Stunden ihre ganze bittere Not.</p>

<p class="newsection"><span class='pagenum'><a name="Page_149" id="Page_149"> [149]</a></span>Das Wetter hatte sich pl&ouml;tzlich ge&auml;ndert. Die Wolken waren verflogen,
der Himmel weit und bla&szlig;, die Sonne matt und k&uuml;hl. Ein scharfer Wind
schien ihre gelben Strahlen auseinanderzujagen, ehe sie unten ankamen.
Der Weg war trocken, in den Wagengleisen hatte sich Eis angesetzt, und
an der Windseite der Fichtenst&auml;mme am Waldrand glitzerte es und rann
widerwillig sich l&ouml;send in schimmernden Tropfen herab.</p>

<p>In solchem Wetter, dem unerw&uuml;nschtesten f&uuml;r Landtouren, kam Herr von
Kurowski nach zweist&uuml;ndiger Fahrt auf den eisglatten Wegen in der
Oberf&ouml;rsterei an.</p>

<p>Er war ein gro&szlig;er, zur Korpulenz neigender Mann. Jede seiner raschen
Bewegungen ein Ausdruck h&ouml;chster Lebensenergie und Selbstzufriedenheit,
jedes Zur&uuml;ckwerfen des Kopfes ein Zeichen unermessensten Hochmutes, das
Antlitz mit breiten Backenknochen, einem sehr gepflegten dunklen
Vollbart, starker Nase und kleinen, sehr scharfen Augen, ein
Rassegesicht. Intelligent und raubtierartig.</p>

<p>Ungeduldig sprang er von dem ungefederten Wagen, auf dem er hergefahren
war, die Treppe hinauf dem Oberf&ouml;rster entgegen, mit dem er jahrelang
kein Wort gewechselt hatte.<span class='pagenum'><a name="Page_150" id="Page_150"> [150]</a></span></p>

<p>&raquo;Nun, wie steht's?&laquo; fragte er in seinem harten, kurl&auml;ndischen Dialekt.</p>

<p>&raquo;Besser, besser, &ndash; aber sie erwartet Sie nicht. Sie war zu elend, wir
durften ihr nichts von Ihrer Ankunft sagen.&laquo;</p>

<p>Kurowski schob ihn mit einer Handbewegung fast zur Seite.</p>

<p>&raquo;Die Jungen? Ah ...!&laquo;</p>

<p>Maggie trat ihm entgegen.</p>

<p>Er begr&uuml;&szlig;te sie, k&uuml;&szlig;te feurig ihre Hand, und, als sie gro&szlig; und wie in
Gedanken zu ihm aufsah, auch ihren Mund.</p>

<p>Maggie erschrak vor ihm. Er sah ihr in die unsicher blickenden Augen und
lief dann den Jungen entgegen, die mit lautem Jubelgeheul auf ihn
zust&uuml;rmten.</p>

<p>Er herzte sie, sagte ihnen ein paar derbz&auml;rtliche Worte und schob sie
zur Seite.</p>

<p>&raquo;Wo ist sie denn?&laquo; fragte er. &raquo;Wollen Sie mich zu ihr f&uuml;hren, Maggie?&laquo;</p>

<p>Maggie scho&szlig; das Blut siedendhei&szlig; durch den K&ouml;rper. &raquo;Seien Sie sehr gut
mit ihr,&laquo; bat sie stockend &ndash; &raquo;sie&nbsp;...&laquo;</p>

<p>Ihr Schwager sah sie aus zusammengekniffenen Augen, halb verwundert,
halb ironisch an. Maggies Trotz b&auml;umte sich auf unter diesem Blick.<span class='pagenum'><a name="Page_151" id="Page_151"> [151]</a></span></p>

<p>&raquo;Gehen Sie nur allein zu ihr,&laquo; sagte sie kurz, &raquo;und &uuml;bernehmen Sie die
Verantwortung.&laquo;</p>

<p>Kurowski blieb im Hausflur stehen.</p>

<p>&raquo;Was machen Sie denn f&uuml;r Umst&auml;nde, Schw&auml;gerin? Selbstverst&auml;ndlich will
ich mit meiner Frau allein reden. Zeigen Sie mir nur den Weg. Sie k&ouml;nnen
ja nachkommen.&laquo;</p>

<p>Er lief die Treppe hinauf, sie folgte langsam.</p>

<p>Gertrud selbst, durch die harten Tritte erschreckt, &ouml;ffnete die T&uuml;r.
Entsetzt, mit ausgestreckten H&auml;nden blieb sie stehen und fand keine
Worte.</p>

<p>&raquo;Na, sieh' mal,&laquo; &ndash; Kurowski fa&szlig;te sie an den Schultern und zog sie ins
Zimmer &ndash; &raquo;la&szlig; dich mal anschauen ... Sch&ouml;n wie der Tag steht sie mir
da, und der Alte depeschiert, als ob's Matth&auml;i am Letzten w&auml;re.&laquo;</p>

<p>Gertrud machte sich los und zuckte in einem Nervenschauer.</p>

<p>&raquo;<em class="g">Sie</em> haben dich gerufen?&laquo; fragte sie ungl&auml;ubig.</p>

<p>&raquo;Aber nat&uuml;rlich. Ich w&auml;re sonst erst Ende der Woche gekommen. Und nun
sag' mal, Kind, was&nbsp;...?&laquo;</p>

<p>&raquo;Nichts, nichts ... nichts,&laquo; sagte Gertrud hastig, und ihr wei&szlig;es
Gesicht fing an zu gl&uuml;hen. &raquo;Ich bin gesund, ich werde mitkommen, wenn du
willst, Kurt. Gleich &ndash; gleich ... Ich will bei dir auch<span class='pagenum'><a name="Page_152" id="Page_152"> [152]</a></span> nicht bleiben,
aber zun&auml;chst komme ich mit. La&szlig; mich nicht eine Stunde l&auml;nger hier.&laquo;</p>

<p>Kurowski sah nach Maggie, die mit gesenktem Kopf in der T&uuml;r stand.</p>

<p>&raquo;So, so,&laquo; sagte Kurowski. &raquo;Ihr habt euch gezankt ... Und recht kr&auml;ftig,
scheint mir. Also bitte, Maggie, was ist los? Schnell!&laquo;</p>

<p>Er trat auf Maggie zu. Gertrud zog ihn zur&uuml;ck.</p>

<p>&raquo;Kurt, eine ehrliche Antwort bekommst du von ihr nicht. Und vom Vater
auch nicht. Ich bitte dich noch einmal, frage nicht und nimm mich gleich
mit. Gleich. Die hier sind froh, wenn wir weg sind.&laquo;</p>

<p>Kurowski fa&szlig;te seine Frau unter das Kinn, bog ihren Kopf zur&uuml;ck und sah
ihr nachdenklich in das erregte Gesicht.</p>

<p>&raquo;Bleib oben, Kind,&laquo; sagte er dann freundlich. &raquo;Ich werde alles
besorgen.&laquo;</p>

<p>Mit leisem Pfeifen ging er die Treppe langsam hinunter. Maggie folgte
ihm. Sie wollte doch den Vater nicht allein mit diesem Manne lassen, der
seine brutale, unberechenbare R&uuml;cksichtslosigkeit nur f&uuml;r den Augenblick
unter ironischer Freundlichkeit versteckte.</p>

<p>Nat&uuml;rlich w&uuml;rde er Gertruds kopflose &Uuml;bereilung ausnutzen. Es war ja
auch gut so. Doch nun, da<span class='pagenum'><a name="Page_153" id="Page_153"> [153]</a></span> sie den Schwager wiedergesehen hatte, f&uuml;hlte
sie mit Bangigkeit, was sie Gertrud angetan hatte, und da&szlig; es jetzt f&uuml;r
immer zu sp&auml;t w&auml;re, es gutzumachen.</p>

<p>Ihre Bahn war frei. Aber sie hatte Gertrud zugrunde gerichtet.</p>

<p>Verzagt trat sie hinter Kurowski in die Stube des Vaters, auf einen
gro&szlig;en, ger&auml;uschvollen Auftritt gefa&szlig;t.</p>

<p>Aber Kurowski sah sie nur beide belustigt an und begann ein ganz
gleichg&uuml;ltiges Gespr&auml;ch &uuml;ber die Sch&ouml;nheiten der Riviera.</p>

<p>Der Oberf&ouml;rster lie&szlig; es eine Weile &uuml;ber sich ergehen, dann brauste er
auf.</p>

<p>&raquo;Herr, wollen Sie mich zum Narren halten? Was ist also mit meiner
Tochter?&laquo;</p>

<p>&raquo;Ach so,&laquo; sagte Kurowski und streckte ihm beide H&auml;nde entgegen. &raquo;Nun,
Sie haben mir ja einen h&uuml;bschen Dienst erwiesen. Sie haben sie so
schlecht behandelt, da&szlig; sie sich schleunigst in meine Arme st&uuml;rzt,
nachdem sie mir brieflich kurz und b&uuml;ndig erkl&auml;rt hatte, da&szlig; sie sich
scheiden lassen will ... Sch&ouml;nen Dank also, alter Herr ... &Uuml;brigens
werde ich nat&uuml;rlich dahinterkommen, wer es gewagt hat, meine Frau zu dem
Entschlu&szlig; der Scheidung aufzuhetzen&nbsp;...&laquo;</p>

<p>Maggie sprang auf. &raquo;Ich ... ich,&laquo; rief sie voller<span class='pagenum'><a name="Page_154" id="Page_154"> [154]</a></span> Emp&ouml;rung. &raquo;Ich hab'
sie beredet ... ich habe Seckersdorf ...&laquo; Sie hielt erschrocken inne und
konnte seinen funkelnden Blick nicht mehr aushalten&nbsp;...</p>

<p>Kurowski sah sie in drohendem Erstaunen an.</p>

<p>&raquo;Und trotzdem ruft ihr mich eiligst her?&laquo; fragte er.</p>

<p>&raquo;Ja, ich dulde so etwas nicht,&laquo; schrie der Oberf&ouml;rster. &raquo;Eine
verheiratete Frau! Aber ebensowenig la&szlig; ich mir einen Zwang auferlegen.
Maggie und ich verkehren, mit wem wir wollen ... Und es schlie&szlig;lich mit
dem Seckersdorf verderben&nbsp;...&laquo;</p>

<p>&raquo;Papa,&laquo; unterbrach Maggie ihn, hochrot vor Scham und Zorn.</p>

<p>Er schwieg. Kurowski sah von ihm zu Maggie. Er fing an den Zusammenhang
zu ahnen und l&auml;chelte h&ouml;hnisch.</p>

<p>&raquo;Nun, ich werde meine dumme kleine Frau einmal scharf ins Gebet nehmen.&laquo;</p>

<p>&raquo;Sie werden sie nicht qu&auml;len,&laquo; rief Maggie heiser.</p>

<p>Kurowski lachte. &raquo;Sie soll Brautmutter spielen, wenn Sie Hochzeit mit
Seckersdorf machen ... &Uuml;brigens, Gl&uuml;ck haben Sie mit Ihren M&auml;dels,
Papa.&laquo;</p>

<p>Er konnte das alles ja nur aufs Geratewohl sagen, doch Maggies
totenblasses Gesicht und ihre<span class='pagenum'><a name="Page_155" id="Page_155"> [155]</a></span> zornfunkelnden Augen enth&uuml;llten ihm die
ganze Wahrheit.</p>

<p>&raquo;Also noch einmal,&laquo; sagte er weiter zu den schweigend Dastehenden. &raquo;Mag
nun vorgefallen sein, was da will, euch beiden bin ich dankbar. Ich
hatte mich doch etwas vergaloppiert, der Gertrud gegen&uuml;ber, und so
gleicht sich das nun aus, und ich hab' meinen kleinen Spa&szlig; obendrein.&laquo;</p>

<p>&raquo;Ich werde in jedem Fall Gertrud sch&uuml;tzen,&laquo; sagte der Oberf&ouml;rster mit
starker Betonung. Und dachte in diesem Augenblick auch, da&szlig; er das tun
w&uuml;rde.</p>

<p>&raquo;Sicher, sicher,&laquo; h&ouml;hnte sein Schwiegersohn. &raquo;Aber f&uuml;r heute bitte ich
um die Familienkutsche nach dem Bahnhof. Und sch&ouml;nen Dank f&uuml;r die
Gastfreundschaft ... Gertrud wird doch fahren k&ouml;nnen?&laquo;</p>

<p>&raquo;Ich glaube,&laquo; sagte Maggie tonlos. Der Oberf&ouml;rster ging selbst hinaus,
um die n&ouml;tigen Anordnungen zu treffen. Er f&uuml;rchtete Gertrud ins Gesicht
zu sehen und dachte doch mit einem Gef&uuml;hl banger Erleichterung, da&szlig; nun
ja alles gut w&auml;re.</p>

<p>Eine Stunde sp&auml;ter sa&szlig; Gertrud wohlverpackt mit ihrem Manne und den
Kindern in dem alten Verdeckwagen. Der willenskr&auml;ftige Mann, die sch&ouml;ne
Frau, die er sorgsam st&uuml;tzte, die lebhaften, z&auml;rtlichen Knaben, das
alles gab das Bild eines<span class='pagenum'><a name="Page_156" id="Page_156"> [156]</a></span> vollendet gl&uuml;cklichen Familienlebens. Und doch
war Gertrud die Beute einer hoffnungslosen Verzweiflung. Mit weinenden
Augen sah sie an der Biegung des Weges noch einmal auf das alte Haus
zur&uuml;ck, in dem sie gehofft hatte eine Zuflucht zu finden. Jetzt erst war
sie ganz einsam und schutzlos geworden. Entt&auml;uscht in den noch einmal
erwachten Gl&uuml;ckshoffnungen, verraten vom Vater und Schwester, sollte sie
das doppelt zerbrochene Leben weiterf&uuml;hren, vereint mit dem Mann, vor
dem sie hatte fliehen m&uuml;ssen&nbsp;...</p>

<p>Dabei fiel ihr in all dem trostlosen Jammer, in dem auch ihre Kinder ihr
vollkommen gleichg&uuml;ltig waren, ein Merkw&uuml;rdiges auf: Sie hatte mit
einmal keine Angst mehr vor ihrem Mann.</p>

<p>Seit diesem Abschiedstage, an dem Maggie &uuml;brigens voller Reue und
Sehnsucht hinter der verlorenen Schwester herweinte und dem k&uuml;hler
denkenden Vater heftige Vorw&uuml;rfe machte, da&szlig; er jene so ruhig dem
&raquo;Scheusal Kurowski&laquo; &uuml;berlassen habe, ging in der Oberf&ouml;rsterei alles
seinen fr&uuml;heren Gang. Aber das alte Behagen schien aus dem Hause
gewichen. Leben und Poesie waren mit Gertrud und den Kindern
fortgezogen, und eine unertr&auml;gliche N&uuml;chternheit breitete sich &uuml;berall
aus. Und doch konnte das nur Einbildung sein. Man<span class='pagenum'><a name="Page_157" id="Page_157"> [157]</a></span> hatte jahrelang so
wie jetzt gelebt und nichts vermi&szlig;t. Die Entfernung von Gertrud war die
gleiche, und dennoch, wie anders schien alles!</p>

<p>Der Oberf&ouml;rster hatte in diesen Tagen viel mit Versteigerungen und
Terminen zu tun und kam immer m&uuml;de und ver&auml;rgert heim. Nachbarbesuche
blieben aus, der schlechten Wege halber. Und so waren die beiden Frauen
nachdenklich und schweigsam viel f&uuml;r sich. Das konnte nicht so bleiben,
sagte sich Maggie eines sch&ouml;nen Morgens. Es war nun genug gegr&uuml;belt und
getrauert, und hohe Zeit, auf ihren alten Plan, um den sie sich mit so
vielem belastet hatte, ernsthaft zur&uuml;ckzukommen. Und von da an ging
alles wie am Schn&uuml;rchen.</p>

<p>Sie teilte Seckersdorf mit, da&szlig; Gertrud wieder in Laukischken w&auml;re und
bat ihn, schleunigst her&uuml;berzukommen. Der Vater war nat&uuml;rlich an dem
bestimmten Tage nicht zu Hause, und Fr&auml;ulein Perl hatte mit der
Festschl&auml;chterei zu tun. So konnte Maggie unbeachtet dem &raquo;armen Freunde&laquo;
ihr volles Herz aussch&uuml;tten und ihn zu tr&ouml;sten versuchen.</p>

<p>Das war eine merkw&uuml;rdige Szene. Hans Seckersdorf trug es mit m&auml;nnlicher
Fassung. Er hatte mit stiller Trauer den ihm pl&ouml;tzlich wieder so nah
ger&uuml;ckten Jugendtraum verflattern gesehen.<span class='pagenum'><a name="Page_158" id="Page_158"> [158]</a></span> Ihm war immer weh zumute,
wenn ihm der Name Gertruds durch den Kopf schwirrte, und er lebte mit
dem Bewu&szlig;tsein, da&szlig; er sich auf h&ouml;chstes Lebensgl&uuml;ck keine Hoffnung mehr
zu machen habe. Das war nun einmal so und nicht zu &auml;ndern. Wenn Gertrud
gewollt h&auml;tte, w&auml;re es wohl m&ouml;glich gewesen, alle Schwierigkeiten zu
besiegen, und er h&auml;tte sie auf seinen H&auml;nden daf&uuml;r durchs Leben
getragen. Aber er konnte ihr keinen Vorwurf daraus machen, da&szlig; sie die
einmal &uuml;bernommene Pflicht heilig hielt, und er mu&szlig;te sie noch mehr
verehren darum.</p>

<p>Das alles und mehr sagte er Maggie in schlichten Worten, aus denen die
tiefste Empfindung und reinste Ehrlichkeit leuchtete. Und sie, &ndash; sie
sah mit den rotgeweinten Augen scheu nach dem Papierkorb, aus dem sie
Gertruds zerrissenen Brief an ihn hervorgeholt und zusammengesetzt
hatte. Der kleine Zettel war ihr dumm und kindisch vorgekommen. Jetzt
bei Seckersdorfs Worten klang ihr die r&uuml;hrend unbeholfene Bitte, die er
enthalten: &raquo;Helfen Sie mir doch,&laquo; schrill durch die Seele. Hei&szlig;e Tr&auml;nen
flossen ihr &uuml;ber das Gesicht. Seckersdorf sah sie aus seinem tr&uuml;ben
Sinnen heraus voller Verwirrung an.</p>

<p>&raquo;Fr&auml;ulein Maggie ... Sie weinen?&laquo; Er stockte.</p>

<p>Sie schluchzte weiter. &raquo;Ach, sehen Sie, da&szlig; Gertrud<span class='pagenum'><a name="Page_159" id="Page_159"> [159]</a></span> sich solch ein
Gl&uuml;ck durch ihre Furchtsamkeit verscherzt hat, da&szlig; auch Sie darunter
leiden m&uuml;ssen ... Und dann die ganze Trennung von ihr ... Es war
unbegreiflich, furchtbar ... Sie warf sich dem entsetzlichen Menschen
geradezu in die Arme&nbsp;...&laquo;</p>

<p>Und sie erz&auml;hlte alles, wie jemand, der die inneren Vorg&auml;nge nicht
kannte, die &auml;u&szlig;eren auffassen mu&szlig;te. Danach war freilich die arme
Gertrud ein schw&auml;chliches Kind, ohne echtes Empfinden, Wachs in der Hand
dessen, der sie am besten zu kneten verstand. Sie nahm ihr nicht viel
von ihrer Art, aber gerade das Wesentlichste &uuml;berging sie, die
unendliche Herzensg&uuml;te, die strahlende Reinheit ihres Wesens und die
scheue Vornehmheit, die sich vor jedem Antasten ihrer innersten Gedanken
zur&uuml;ckzog, und betonte ausschlie&szlig;lich die gro&szlig;e &Auml;ngstlichkeit, das
Unselbst&auml;ndige, Schwankende, das ihr eigen war und gewi&szlig; &ndash; wie Maggie
hervorhob &ndash; einen gro&szlig;en Reiz an Gertrud bildete, nur da&szlig; das alles
nicht standhielt, sobald das praktische Leben in Frage kam.</p>

<p>Sie, Maggie, h&auml;tte ja, robust und tatkr&auml;ftig wie sie war, gern geholfen,
wenigstens anfangs, als Gertrud noch zug&auml;nglich war. Dann weinte Maggie
wieder und war gar nicht zu beruhigen, und Hans Seckersdorf konnte trotz
allen Forschens nicht herausbekommen,<span class='pagenum'><a name="Page_160" id="Page_160"> [160]</a></span> warum es zwischen ihnen allen zu
einem Bruch hatte kommen m&uuml;ssen.</p>

<p>Desto mehr erfuhr er &uuml;ber Maggies Ansichten und wie sie gehandelt h&auml;tte,
wenn sie Gertrud gewesen w&auml;re. Da das, abgesehen von allem anderen, sehr
schmeichelhaft f&uuml;r ihn war, zeigte er lebhaften Anteil an allem, was sie
sagte. Er wehrte ihr Lob ab, er nahm Gertrud fast leidenschaftlich in
Schutz, aber zugleich mu&szlig;te ihn doch der Gedanke besch&auml;ftigen, wie sch&ouml;n
es gewesen w&auml;re, wenn die Frau, die er nun einmal lieb hatte, in
gleicher Weise f&uuml;r ihre Liebe eingetreten w&auml;re.</p>

<p>In den n&auml;chsten Tagen trafen sie auf einem gro&szlig;en Diner in Auklappen
zusammen. Sie sa&szlig;en weit voneinander und konnten sich auch zuf&auml;llig im
Laufe des Abends nicht allein sprechen. Maggie merkte wohl, wie ihn das
beunruhigte, wie zerstreut er mit seiner Tischdame sprach, wie seine
Blicke sie suchten, und welch ein liebes, leises L&auml;cheln &uuml;ber sein
ernstes Gesicht flog, wenn ihre Blicke sich trafen.</p>

<p>In solchen Augenblicken schlug Maggies Herz in einer st&uuml;rmischen
Z&auml;rtlichkeit f&uuml;r ihn, und sie dachte: &raquo;Gott sei Dank, ich bin ihm
wirklich gut.&laquo; Aber trotzdem hatte sie doch Selbstbeherrschung genug,
ihm an diesem Abend vorsichtig aus dem Wege zu gehen.<span class='pagenum'><a name="Page_161" id="Page_161"> [161]</a></span></p>

<p>Darauf kam er, wie sie richtig berechnet hatte, am n&auml;chsten Tage zu
Pferde, &raquo;einer Forstangelegenheit wegen&laquo;, blieb zum Kaffee und ritt erst
abends wieder fort.</p>

<p>Das n&auml;chstemal kam er ohne Vorwand, und von da ab &ouml;fter und &ouml;fter.</p>

<p>Da wurde in des Oberf&ouml;rsters und Fr&auml;ulein Perls Gegenwart nat&uuml;rlich nur
wenig von Gertrud gesprochen. Da konnte sie wieder die alte, frohe
Maggie sein, nur ein klein wenig ged&auml;mpfter, und mit einem warmen,
kameradschaftlichen Ton f&uuml;r ihn, der dem schlichten, weichen Manne
unendlich wohltat. Und dann regte das temperamentvolle Leben, das
kraftspr&uuml;hende Sichausgeben, die unb&auml;ndige Lebenslust in ihr
Seckersdorf, der still und m&uuml;de geworden war, ersichtlich an.</p>

<p>&raquo;Wei&szlig; Gott, wie es kommt, Fr&auml;ulein Maggie,&laquo; sagte er einmal, &raquo;auch wenn
man sehr ernsthafte, traurige Dinge mit Ihnen bespricht ... Man vers&ouml;hnt
sich ordentlich mit ihnen, findet es gut, da&szlig; man sie erlebt hat&nbsp;...&laquo;</p>

<p>&raquo;Was f&uuml;r ernsthafte Dinge besprecht ihr denn, wenn man fragen darf?&laquo;
fragte der Oberf&ouml;rster darauf, mit einem Versuch, sie zu necken.</p>

<p>Da sahen sich die beiden gro&szlig; an und schwiegen befangen.<span class='pagenum'><a name="Page_162" id="Page_162"> [162]</a></span></p>

<p>Alles in allem war das Leben in dieser Zeit sch&ouml;n. Mit dem Gedanken an
Gertrud war Maggie bald fertig geworden. Einmal hatte diese einen
k&uuml;hlen, bl&auml;&szlig;lich zufriedenen Brief geschrieben, nach dem es ihr gut zu
gehen schien, und dann wurde auch alles widrige Gr&uuml;beln &uuml;bert&auml;ubt durch
den gro&szlig;en Reiz, diese Tage der Spannung auszukosten. Immer das Ziel vor
Augen, halb Kom&ouml;die spielend, halb ehrlich, immer in der Beklommenheit
junger hei&szlig;bl&uuml;tiger Menschen bei h&auml;ufigem Alleinsein, immer in der
Erwartung der Entscheidung und doch instinktiv sie hinausz&ouml;gernd.</p>

<p>Es verging schlie&szlig;lich kein Tag mehr, an dem man sich nicht sah, und von
Gertrud wurde immer weniger gesprochen. Vergessen hatte er sie noch
nicht; Maggie kannte den wehm&uuml;tig scheuen Blick l&auml;ngst, der in Gedanken
an sie sein Gesicht belebte, aber auch der kam seltener.</p>

<p>Einmal liefen sie in den Garten hinaus, eine Vogelspur festzustellen.
Seine schmalen G&auml;nge waren unter dem Schnee scharf gefroren. Maggie
glitt aus, Seckersdorf st&uuml;tzte sie, und sie lag eine Sekunde fest an ihn
gelehnt.</p>

<p>Er pre&szlig;te sie heftig an sich, dann lie&szlig; er sie schnell los, sah sie mit
ma&szlig;losem Erstaunen an und sch&uuml;ttelte den Kopf. Sie waren beide verlegen
und<span class='pagenum'><a name="Page_163" id="Page_163"> [163]</a></span> konnten auch sp&auml;ter im Zimmer in kein rechtes Gespr&auml;ch mehr kommen.</p>

<p>Solche kleine Zwischenf&auml;lle wiederholten sich, ohne da&szlig; es zu einer
Aussprache kam. Der Oberf&ouml;rster fing an, verstimmt zu werden, wenn
Seckersdorf erschien, auch Maggie wurde zuweilen die Zeit etwas lang.
Aber sie blieb vorsichtig, und zog sich eher zur&uuml;ck, als da&szlig; sie ihm in
seiner Unbeholfenheit einen Schritt entgegengekommen w&auml;re.</p>

<p>Dar&uuml;ber kam das Weihnachtsfest n&auml;her. Seckersdorf sollte dazu nach
Sachsen zur&uuml;ck, und dann wollte er mit seinem Onkel beraten, ob er dort
oder hier in Ostpreu&szlig;en seinen dauernden Wohnsitz nehmen w&uuml;rde.</p>

<p>Eines Nachmittags, der Oberf&ouml;rster war hinausgegangen, und man h&ouml;rte
sein Schelten von dem Hof her, erz&auml;hlte Seckersdorf Maggie davon,
w&auml;hrend er im Zimmer umherging. Sie sa&szlig; mit einer Bescherungsarbeit am
Fenster. Bei seinen Worten kam ihr zum erstenmal seit ihrer
Bekanntschaft eine furchtbare Angst, da&szlig; sie sich am Ende verrechnet
haben k&ouml;nnte. Wenn er so unbefangen von seinem Fortgehen sprach, wenn
ihn nichts fesselte ... Sie wurde totenbla&szlig; vor Erregung und Bangigkeit.</p>

<p>&raquo;Was ist Ihnen, Maggie?&laquo; fragte er herzlich, &raquo;Sie sehen nicht gut aus.&laquo;<span class='pagenum'><a name="Page_164" id="Page_164"> [164]</a></span></p>

<p>Sie sch&uuml;ttelte mit einem traurigen L&auml;cheln den Kopf. &raquo;Also Sie gehen
bestimmt?&laquo; fragte sie beklommen und legte ihre Arbeit fort.</p>

<p>Er trat zu ihr in die Fensternische. Sie sahen sich einen Augenblick an,
fragend, warm, schwer atmend.</p>

<p>Sie sprang hastig auf und streifte ihn dabei. Er zuckte zusammen.</p>

<p>&raquo;Maggie?&laquo; sagte er unsicher.</p>

<p>&raquo;Was?&laquo;</p>

<p>&raquo;Kann das sein?&laquo;</p>

<p>&raquo;Was?&laquo; fragte sie noch einmal leise.</p>

<p>&raquo;Ist das m&ouml;glich, da&szlig; wir &ndash; uns gut sind?&laquo;</p>

<p>&raquo;Ich glaube,&laquo; sagte sie mit hellem Aufjauchzen.</p>

<p>Da griff er nach ihr; sie warf sich an seine Brust, und sie k&uuml;&szlig;ten sich,
wie Verd&uuml;rstende, die sich endlich, endlich satt trinken.</p>

<p>So wurde Maggie Hagedorn Hans Seckersdorfs Braut.</p>

<p class="newsection"><span class='pagenum'><a name="Page_165" id="Page_165"> [165]</a></span>F&uuml;r Gertrud hatten sich die Tage in Laukischken nach der letzten
furchtbaren Zeit zu Hause ertr&auml;glich gestaltet.</p>

<p>Als sie an dem ersten Abend, durch die Vorsorge ihres Mannes, das ganze
raffiniert luxuri&ouml;se Wohnhaus erleuchtet und warm vorfand, &uuml;berkam sie
zun&auml;chst ein Gef&uuml;hl von rein k&ouml;rperlichem Wohlbehagen.</p>

<p>Sie wunderte sich, da&szlig; das nach solchen Erlebnissen und im Kampf mit
solchen Entschl&uuml;ssen m&ouml;glich sein konnte, aber es war so. Ihr Mann,
teils aus Berechnung, teils aus Launenhaftigkeit, lie&szlig; sie in Ruhe,
nachdem er einmal den Versuch gemacht hatte, sie &uuml;ber die Einzelheiten
ihres Zerw&uuml;rfnisses mit den Ihren auszufragen.</p>

<p>&raquo;Ich m&ouml;chte nicht dar&uuml;ber sprechen,&laquo; hatte sie k&uuml;hl erwidert, und
schlie&szlig;lich gar, als er in seiner alten Art herrisch und spottend sie
doch dazu hatte zwingen wollen, gesagt, da&szlig; sie sich nicht mehr als
seine Frau betrachte, und aufrecht halte, was sie ihm geschrieben hatte.</p>

<p>Er hatte ihre Worte ins L&auml;cherliche gezogen, sie aber dann ein paar Tage
ganz unbehelligt gelassen.</p>

<p>Und als sie &auml;u&szlig;erlich gleichm&uuml;tig und k&uuml;hl, bei aller innerlichen
Zerbrochenheit, Morgen und Abend<span class='pagenum'><a name="Page_166" id="Page_166"> [166]</a></span> vergehen lie&szlig;, ohne sich ihm gegen&uuml;ber
zu &auml;ndern, hatte er, dem ein solcher Zustand unertr&auml;glich schien, eine
gro&szlig;e Aussprache herbeigef&uuml;hrt.</p>

<p>Er hatte ihr die Folgen einer Scheidung klargemacht, bei der eine Frau
immer den K&uuml;rzeren zog.</p>

<p>Dann hatte Kurowski ernsthaft mit ihr gesprochen, wie noch nie im Leben.
Er hatte ihr gesagt, da&szlig; er prinzipiell in eine Trennung einwilligen
w&uuml;rde, ihr dann aber den Vorschlag gemacht, der Kinder wegen noch einmal
zu versuchen, mit ihm zusammen zu leben, wie es sich f&uuml;r zwei
praktische, n&uuml;chterne Leute, die nach au&szlig;en hin Verpflichtungen haben,
geziemte. Er wollte ihr vor der Welt keine Veranlassung mehr geben, sich
zu beklagen, von ihr nichts verlangen, als was sie ihm gutwillig g&auml;be,
und sich nur die Freiheit seiner Wege vorbehalten.</p>

<p>Die klare und eindringliche Art seiner Auseinandersetzungen war eine
Wohltat f&uuml;r Gertrud gewesen und hatte im Augenblick alles, was sie
f&uuml;hlte, zur&uuml;ckgedr&auml;ngt gegen das, was so verstandesm&auml;&szlig;ig an sie
herantrat.</p>

<p>Ohne viel zu &uuml;berlegen, hatte sie eingewilligt, diesen Versuch zu
machen, und die Unterredung in einer Haltung zu Ende gef&uuml;hrt, durch die
ihrem Mann unwillk&uuml;rlich Respekt abgen&ouml;tigt worden war.<span class='pagenum'><a name="Page_167" id="Page_167"> [167]</a></span></p>

<p>Und danach atmete sie auf und fing zum erstenmal an, sich als Hausfrau
zu f&uuml;hlen.</p>

<p>Sie mochte nicht immerzu &uuml;ber die Bosheit gr&uuml;beln, die man ihr angetan
hatte, &uuml;ber die Schande, in die sie bald gesunken w&auml;re, &ndash; sie wollte
schaffen, ihre Pflicht tun. Und sobald sie diese Absicht zeigte,
meldeten sich von allen Seiten die Leute bei ihr, die bisher nach dem
knappen Befehl des Herrn auf eigene Verantwortung geschafft hatten.</p>

<p>Aber sie war so unwissend. Sie konnte fast nie Bescheid geben. Sie mu&szlig;te
sich m&uuml;hsam durch Nachdenken und Beobachten herausklauben, was anderen
durch Gewohnheit und &Uuml;bung selbstverst&auml;ndlich ist.</p>

<p>Manchmal fragte sie sich selbst erstaunt, wie das m&ouml;glich gewesen sei,
so lange in diesem Hause zu leben und es so wenig zu kennen. Da war
allerdings eine alte Mamsell &uuml;ber dem Ganzen t&auml;tig gewesen, die
Vertraute des ganzen weiblichen Dienstpersonals, soweit es dem &raquo;gn&auml;digen
Herrn&laquo; zusagte.</p>

<p>Diese Person, deren Anwesenheit in ihrem Hause ein Vorwurf f&uuml;r sie
gewesen war, hatte sie nicht mehr vorgefunden, als sie wiederkam, ein
stillschweigendes Zugest&auml;ndnis ihres Mannes, mit dem sie jetzt
einverstanden war, da sie dadurch zum selbst&auml;ndigen Disponieren
gezwungen wurde.</p>

<p>Ihr anf&auml;nglich fester Entschlu&szlig;, sich doch von<span class='pagenum'><a name="Page_168" id="Page_168"> [168]</a></span> ihrem Manne zu trennen,
verbla&szlig;te mit der zunehmenden T&auml;tigkeit. Nicht nur aus Bequemlichkeit
oder Gleichg&uuml;ltigkeit gegen das &auml;u&szlig;ere Leben, oder weil sie ihrem Gatten
etwa freundlicher gesonnen gewesen w&auml;re; vielmehr ging ihr in dieser
Zeit, in der sie zum erstenmal sich bem&uuml;hte, ihren Pflichten gerecht zu
werden, wie es das Leben von jedem ausnahmslos fordert, ein Schimmer der
Erkenntnis auf, da&szlig; es weniger auf Gl&uuml;ck oder Ungl&uuml;ck ankommt, sondern
darauf, den Platz, den einem das Schicksal nun mal angewiesen hat, mit
Ehren auszuf&uuml;llen.</p>

<p>Ihr Mann war viel ausw&auml;rts und k&uuml;mmerte sich anscheinend auch im Hause
nicht viel um sie; die neue Erzieherin erwies sich als ein
liebensw&uuml;rdiges, gescheites M&auml;dchen, mit der sie gern ab und zu
plauderte. Gesellschaften besuchte sie unter dem Vorwande ihrer
Kr&auml;nklichkeit nicht; und so ging das Leben in ebenm&auml;&szlig;igem Gleise weiter,
ohne Widerw&auml;rtigkeiten, aber in grauer Eint&ouml;nigkeit. Von Hause hatte sie
nur einen Brief durch Fr&auml;ulein Perl erhalten, der blo&szlig; vom
Aller&auml;u&szlig;erlichsten sprach, von Seckersdorf war zuf&auml;llig bei den paar
Nachbarbesuchen nicht die Rede gewesen, und so h&ouml;rte sie nichts mehr von
allem, was sie in den letzten Wochen so bitter gequ&auml;lt und mit so
widersprechenden<span class='pagenum'><a name="Page_169" id="Page_169"> [169]</a></span> Gl&uuml;cksgef&uuml;hlen erf&uuml;llt hatte. Das war sehr gut, sehr
gut, sagte sie sich abends und morgens.</p>

<p>Da kam kurz vor Weihnachten ein Brief ihres Vaters an seine &raquo;lieben
Kinder&laquo;.</p>

<p>Kurowski, im Begriffe, mit den Jungen auszufahren, las ihn im Stehen und
lachte hell auf.</p>

<p>&raquo;Da,&laquo; rief er zu Gertrud her&uuml;ber, die mit klopfendem Herzen darauf
wartete, den Inhalt zu erfahren.</p>

<p>&raquo;Maggie hat sich mit Seckersdorf verlobt. Der Alte ist nat&uuml;rlich
h&ouml;llisch ... Na, was ist das?&laquo;</p>

<p>Gertrud sah ihn halb abwesend an. Sie schien erstarrt zu sein.</p>

<p>Kurowski sprang zu ihr. &raquo;Nimm dich zusammen,&laquo; z&uuml;rnte er. &raquo;Was soll das
hei&szlig;en?&laquo;</p>

<p>Gertrud richtete sich auf. Hei&szlig;e Tr&auml;nen liefen ihr &uuml;bers Gesicht.</p>

<p>&raquo;Weinen, &ndash; hier vor meinen Augen weinen!&laquo;, schrie Kurowski emp&ouml;rt. &raquo;Das
ist allerdings stark.&laquo;</p>

<p>&raquo;Kurt,&laquo; sagte Gertrud leise, &raquo;tu', was du willst. Du wei&szlig;t es ja, da&szlig;
ich ihn lieb gehabt habe. Und Maggie nimmt ihn nur aus Berechnung.&laquo; Der
zornige Ausdruck in Kurowskis Gesicht ging in einen h&ouml;hnischen &uuml;ber.</p>

<p>&raquo;So,&laquo; sagte er, seinen Bart streichend. &raquo;Nun, wir reisen jedenfalls hin,
um zu gratulieren.&laquo;<span class='pagenum'><a name="Page_170" id="Page_170"> [170]</a></span></p>

<p>Gertrud sah ihn mit gequ&auml;lten Augen an. &raquo;Nein,&laquo; sagte sie.</p>

<p>&raquo;So entschlossen? Nun, ich sage: Ja!&laquo;</p>

<p>&raquo;Kurt, besteh' nicht darauf, ich tue es nicht.&laquo;</p>

<p>Als sie sich so zu ihm neigte, sch&ouml;n wie der Tag, mit einem fremden,
entschlossenen Zug im Gesicht, packte ihn pl&ouml;tzlich eine rasende
Eifersucht. Er fa&szlig;te sie an den Schultern.</p>

<p>&raquo;Was ist vorgefallen zwischen dir und jenem Hund? Gesteh! Du hast dich
mit ihm getroffen, ich bin betrogen!&laquo;</p>

<p>Fast an der gleichen Stelle, vor ihrer Flucht, hatte Gertrud denselben
Vorwurf wie einen Faustschlag empfunden und geschwiegen. Heute, wo sie
sich nicht so rein f&uuml;hlte wie damals, verteidigte sie sich. Sie gab ihr
Wort, da&szlig; sie Seckersdorf nie gesehen h&auml;tte.</p>

<p>Und Kurowski glaubte ihr. Er empfand wohl auch, da&szlig; er an diese Dinge
besser nicht mehr r&uuml;hrte, und nahm von einem Gratulationsbesuche
Abstand.</p>

<p>&raquo;Unter der Bedingung, da&szlig; wir sofort, meinetwegen nach Berlin, abreisen
und in sechs Wochen zu ihrer Hochzeit zur&uuml;ckkommen,&laquo; sagte er.</p>

<p>Gertrud atmete erleichtert auf. Wenn sie ihnen nur jetzt nicht
heuchlerisch die Hand dr&uuml;cken mu&szlig;te!<span class='pagenum'><a name="Page_171" id="Page_171"> [171]</a></span></p>

<p>&raquo;Zur Hochzeit gehen wir also bestimmt hin,&laquo; wiederholte ihr Mann
finster, &raquo;damit den Leuten endlich mal der Mund gestopft wird. Du wei&szlig;t,
ich lasse nicht mit mir spa&szlig;en. Und der Seckersdorf soll sich nichts
mehr einzubilden haben, wie damals &ndash; verstanden?&laquo;</p>

<p>Gertrud schauderte zusammen. &raquo;Verla&szlig; dich drauf,&laquo; sagte sie tonlos und
lief hastig aus dem Zimmer.</p>

<p>Sie wu&szlig;te nicht, was am bittersten weh tat, Groll, Verachtung,
Gedem&uuml;tigtsein, oder das zum &Auml;u&szlig;ersten gesteigerte Bewu&szlig;tsein des
Verlustes.</p>

<p>&raquo;Lieber Gott,&laquo; betete sie wimmernd, &raquo;gib mir einen gro&szlig;en Stolz, einen
unb&auml;ndigen Stolz, oder la&szlig; mich sterben.&laquo;</p>

<p class="newsection"><span class='pagenum'><a name="Page_172" id="Page_172"> [172]</a></span>Maggie war nun zufrieden. Die allt&auml;glichen kleinen Aufregungen der
Brautzeit, die teils gutgemeinten, teils neidischen Gl&uuml;ckwunschbesuche
der Nachbarn und Freunde, die Beratungen &uuml;ber die n&auml;chsterforderlichen
Einrichtungen, das alles nahm ihre Zeit und ihre Gedanken so sehr in
Anspruch, da&szlig; sie sich nicht mehr weiter in Gr&uuml;beleien vertiefte.</p>

<p>Sie hatte auch schon genug damit zu tun, sie ihrem Br&auml;utigam
fernzuhalten, und oft, wenn er neben ihr sa&szlig;, ihre Hand schlaff in der
seinen haltend und ihr ruhig und freundlich in die Augen sehend, empfand
sie einen Stich in dem Gedanken: w&auml;re er ebenso gelassen z&auml;rtlich, wenn
<em class="g">sie</em> hier neben ihm s&auml;&szlig;e? Und in der Erinnerung sah sie seine Blicke fest
und hei&szlig; werden, so oft sie damals, als sie noch Gertruds Verb&uuml;ndete
war, von ihr gesprochen hatte.</p>

<p>Das tat sie &uuml;brigens jetzt auch. Kurowskis waren ja gerade im Begriff
gewesen, eine versp&auml;tete Hochzeitsreise zu machen &ndash; wie Maggie deren
Fahrt nach Berlin zu nennen pflegte &ndash;, als ihre Verlobungsnachricht in
Laukischken eingetroffen war, und so hatten sie sich nicht mehr gesehen.
Aber Gertrud schrieb zuweilen von Berlin aus an Fr&auml;ulein Perl, und da
war viel von Hofb&auml;llen, von Auszeichnungen<span class='pagenum'><a name="Page_173" id="Page_173"> [173]</a></span> der Majest&auml;ten, viel von
&raquo;Kurt&laquo; die Rede, und den Schlu&szlig; machten immer &raquo;freundliche Gr&uuml;&szlig;e&laquo; f&uuml;r
den Vater und das Brautpaar.</p>

<p>Dar&uuml;ber gab es dann nat&uuml;rlich zu reden, und Maggie war auch &uuml;berzeugt,
da&szlig; es zweckm&auml;&szlig;ig w&auml;re, den Namen der Schwester unbefangen und oft zu
nennen. Seckersdorf gew&ouml;hnte sich daran und zeigte keine so merkbare
Bewegung mehr, wie im Anfang.</p>

<p>Ob er ihr, seiner Braut, nun aber wirklich gut geworden war? Nat&uuml;rlich!
Er war sogar verliebt, er behandelte sie als gleichberechtigten
Kameraden, aber ... es war doch gut, da&szlig; sie im Grunde auch nicht alles
gab, was sie hier und da einmal hei&szlig; in sich aufbrausen f&uuml;hlte ... Nicht
f&uuml;r ihn, f&uuml;r niemand, den sie kannte; sie suchte in Gedanken, aber es
war wirklich niemand da. Und so k&uuml;&szlig;te sie wieder, wie Hans Seckersdorf
sie k&uuml;&szlig;te, und dachte oft dabei an die gro&szlig;e Flamme, die einmal in ihm
gebrannt hatte, und ob die f&uuml;r immer ausgel&ouml;scht sei&nbsp;...</p>

<p>Mit Gertrud und ihrem Schicksal besch&auml;ftigte sie sich nicht viel. Sie
wollte deren gl&auml;nzende &auml;u&szlig;ere Erlebnisse, von denen sie h&ouml;rte, als
Tatsachen nehmen und nicht &uuml;ber der Schwester Seelenzustand gr&uuml;beln. Sie
machte es diesmal ebenso wie ihr<span class='pagenum'><a name="Page_174" id="Page_174"> [174]</a></span> Vater, und der war ja sein Lebtag bei
dieser Art, die Dinge anzuschauen, gut fortgekommen.</p>

<p>Vor einem Zusammentreffen an ihrer Hochzeit, das Kurowskis angek&uuml;ndigt
hatten, war ihr nicht sehr bange, weil sie eigentlich nicht daran
glaubte. Auch Hans hatte sie einmal nach langem Z&ouml;gern gefragt, ob die
Laukischker wohl im Ernst daran d&auml;chten.</p>

<p>&raquo;Selbstverst&auml;ndlich,&laquo; hatte sie zwar gesagt, aber sie war innerlich doch
davon &uuml;berzeugt, da&szlig; Gertrud es nicht &uuml;ber sich gewinnen w&uuml;rde, zu
Seckersdorfs Hochzeit zu kommen.</p>

<p>Dar&uuml;ber r&uuml;ckte der Februar und der Hochzeitstag heran. Reise- und
&Uuml;bersiedlungspl&auml;ne brachten immer mehr Unruhe in das t&auml;gliche Leben. Die
Ausstattung war besorgt, Erw&auml;gungen &uuml;ber die Art der Festlichkeiten
kamen an die Reihe. Maggie nahm das nicht leicht.</p>

<p>Sie &uuml;berlegte, wie sich alles f&uuml;r sie am vorteilhaftesten machte, und
ordnete danach an. In jeder Weise war sie darauf bedacht, ihre &auml;u&szlig;ere
Erscheinung zu gl&auml;nzender Geltung zu bringen, und ihre Hochzeitstoilette
bereitete ihr ein paar schlaflose N&auml;chte.</p>

<p>Zuweilen &uuml;berkam sie ein Ekel vor all diesen Oberfl&auml;chlichkeiten, die
jetzt ihr Leben ausf&uuml;llten;<span class='pagenum'><a name="Page_175" id="Page_175"> [175]</a></span> aber sie &uuml;berwand ihn und redete sich
schlie&szlig;lich immer wieder das &raquo;gro&szlig;e Ziel&laquo; ein, das sie in kurzer Zeit
nun erreicht haben w&uuml;rde.</p>

<p>Wenn Gertrud doch nicht k&auml;me! Vor einer blassen, vergr&auml;mten Gertrud
h&auml;tte sie sich ihr Leben lang f&uuml;rchten m&uuml;ssen. In ihrer Phantasie
nat&uuml;rlich, denn Hans, sobald sie seine Frau w&auml;re, w&uuml;rde an keine andere
mehr denken, dessen war sie sicher.</p>

<p>Aber Gertrud kam.</p>

<p>Einen Tag vor dem Polterabend traf, mit einem kostbaren Schmuck von
Kurowskis, ihre Zusage f&uuml;r den n&auml;chsten Tag ein.</p>

<p>Seckersdorf nahm die Nachricht anscheinend gleichg&uuml;ltig auf; Maggie,
aufgeregt und in Anspruch genommen, legte im Augenblick nun auch nicht
so viel Gewicht darauf, wie die ganze Zeit vorher, und der Oberf&ouml;rster
war von Herzen froh, denn mit diesem Kommen waren die fatalen Ereignisse
des letzten Winters und jede Spannung zwischen Kurowskis und ihm
fortgewischt.</p>

<p>Und nun war der Tag da. Das ganze Haus hatte ein anderes Aussehen. Alles
war ger&auml;umt, um Platz f&uuml;r die G&auml;ste zu schaffen, die in gro&szlig;er Menge
erwartet wurden, und s&auml;mtliche Zimmer und Durchg&auml;nge mit Tannenb&auml;umen,
-zweigen und Girlanden geschm&uuml;ckt. Gertrud hatte es sich bei ihrer<span class='pagenum'><a name="Page_176" id="Page_176"> [176]</a></span>
Hochzeit schon so gew&uuml;nscht, um zum letztenmal ihren Wald um sich zu
haben. Maggie war nicht so sentimental; sie hatte denselben Schmuck
gew&auml;hlt, weil er am leichtesten herstellbar, wirkungsvoll und leicht zu
beschaffen war. Sie kommandierte auch heute noch herum, traf &Auml;nderungen,
besch&auml;ftigte die Leute, und nahm Fr&auml;ulein Perl alles aus der Hand. Sie
f&uuml;hlte sich recht als Siegerin.</p>

<p>Als aber am Nachmittag das Laukischker Fuhrwerk ankam, stand ihr das
Herz doch still. Sehr bla&szlig; trat sie den Aussteigenden entgegen und wagte
im ersten Augenblick nicht, der Schwester ins Gesicht zu sehen. Der
Schwager begr&uuml;&szlig;te sie laut, w&auml;hrend Gertrud in k&uuml;hlem Herabneigen das
Gesicht leicht an sie legte, ohne sie zu k&uuml;ssen.</p>

<p>Das hie&szlig;: &raquo;Ich habe nicht vergessen.&laquo;</p>

<p>Trotzig sah sie nun auf &ndash; und fuhr fast zur&uuml;ck. Gertrud leuchtete ihr
in einer Sch&ouml;nheit entgegen, die sie noch nie an einer Frau wahrgenommen
hatte.</p>

<p>Auch der Vater und Fr&auml;ulein Perl machten ihre staunenden Bemerkungen
dar&uuml;ber.</p>

<p>Gertrud sagte nichts, aber Maggie bemerkte mit Bangen einen neuen
selbstbewu&szlig;ten, ja triumphierenden Zug in dem regelm&auml;&szlig;ig stolzen
Gesicht, das sie sich in Gedanken bla&szlig; und gramzerst&ouml;rt vorgestellt
hatte.<span class='pagenum'><a name="Page_177" id="Page_177"> [177]</a></span></p>

<p>&raquo;Ja, die wei&szlig; sich jetzt zur Geltung zu bringen, die sch&uuml;chterne,
bescheidene Gertrud,&laquo; bemerkte ihr Mann. &raquo;Nicht wiederzuerkennen, sag'
ich euch, seit sie ein bi&szlig;chen Weltluft geschmeckt hat. Aber das war
auch 'ne feine Sache, dieses Berlin, nicht wahr, Kleine?&laquo;</p>

<p>Gertrud nickte freundlich, ohne recht auf das zu h&ouml;ren, was Kurowski
sagte. Mit hochm&uuml;tig nachdenklichem Blick musterte sie ihre fr&uuml;here
Welt, in der sie so viel gelitten hatte.</p>

<p>Ihr Mann und Maggie sprachen noch eine Weile, w&auml;hrend man in Eile und
Ungem&uuml;tlichkeit Kaffee trank und der Oberf&ouml;rster und Fr&auml;ulein Perl &uuml;ber
eine Weinfrage verhandelten. Gertrud wollte sich nicht angreifen vor dem
Abend und erkundigte sich nach ihrem Zimmer. Es war das alte. Wann der
Br&auml;utigam denn k&auml;me, und wann die Geschichte eigentlich beginnen sollte,
fragte Kurowski. Maggie gab Auskunft. Seckersdorf w&uuml;rde wie die anderen
G&auml;ste um halb acht erwartet. Jetzt war's vier Uhr. Gertrud stand auf und
meinte, Maggie sollte sich auch noch zur&uuml;ckziehen; sie sprach in
gleichg&uuml;ltig freundlichem Ton und schien nicht zu ahnen, wie fassungslos
Maggie gerade dar&uuml;ber war.</p>

<p>&raquo;Sie mu&szlig; diese Maske fallen lassen,&laquo; dachte diese<span class='pagenum'><a name="Page_178" id="Page_178"> [178]</a></span> zuletzt. &raquo;Ich werde
sie zu einer Aussprache zwingen, mag es ausfallen, wie es will.&laquo;</p>

<p>Sie begleitete Gertrud hinauf in das fr&uuml;her von ihr bewohnte Zimmer, das
jetzt f&uuml;r diese und ihren Mann hergerichtet war. Sie blieb vor ihr
stehen und musterte sie mit herausforderndem Blick.</p>

<p>Aber Gertrud sagte nur: &raquo;Danke, &ndash; wenn es dir recht ist, m&ouml;chte ich
allein bleiben. Ich fange um halb sechs an, Toilette zu machen; soll
meine Jungfer dir sp&auml;ter helfen?&laquo;</p>

<p>Und damit trat Gertrud zu einem der Betten, von dem ihr Kleid, eine
wei&szlig;silberne Wolke, Brokat- und Spitzengewebe, glitzernd und duftig
herabfiel.</p>

<p>Mit Tr&auml;nen des Zornes und der Scham ging Maggie hinaus, und das Herz
schn&uuml;rte sich ihr zusammen.</p>

<p>Das silberdurchwebte Ballkleidchen fiel ihr ein, in dem Gertrud zu jener
ersten Vokeller Gesellschaft gefahren war, lachend und z&auml;rtlich gegen
sie.</p>

<p>&raquo;Sie will mich ausstechen,&laquo; dachte sie pl&ouml;tzlich voll Schreck. &raquo;Sie hat
absichtlich ein &auml;hnliches Kleid gew&auml;hlt, wie das von damals, und sie ist
so viel sch&ouml;ner als zu jener Zeit ... Aber sie wird herablassend
gleichg&uuml;ltig gegen Hans sein,&laquo; beruhigte sie sich dann. &raquo;Sie wird ihm
die gro&szlig;e Dame zeigen, und das wird ihn sicherlich nicht reizen.&laquo;<span class='pagenum'><a name="Page_179" id="Page_179"> [179]</a></span></p>

<p>So durchgr&uuml;belte sie voll Unruhe die letzten einsamen Stunden ihres
M&auml;dchenlebens und dachte inzwischen immer: &raquo;Gott sei Dank, morgen ist
alles vorbei. Dann habe ich nichts mehr zu f&uuml;rchten und fange mein neues
Leben an.&laquo;</p>

<p>Gertrud war fertig. Sie stand wie eine K&ouml;nigin in ihrer gl&auml;nzenden
Toilette da, aus der sie wie eine stolze, wundersch&ouml;ne Blume leuchtend
und rein herausbl&uuml;hte. Das kleine K&ouml;pfchen auf dem schlanken Hals trug
seine wei&szlig;schimmernde Haarpracht wie eine Krone, ihre Augen, dunkler und
fester im Blick geworden, strahlten aus dem feinen, zartgef&auml;rbten
Gesicht.</p>

<p>Ihr Mann, der nun zum Ankleiden heraufkam, betrachtete sie mit
Kennerblicken und sagte lachend:</p>

<p>&raquo;Du, wenn es f&uuml;r einen Ehemann nicht moralischer Ruin w&auml;re, sich in
seine Frau zu verlieben, heute wei&szlig; ich beinah' nicht&nbsp;...&laquo;</p>

<p>Er k&uuml;&szlig;te sie leicht auf die zierliche nackte Schulter.</p>

<p>Sie stand ganz still und sah nachdenklich an ihm vorbei.</p>

<p>&raquo;Nun, so stumm und steif? Woran denken wir?&laquo;</p>

<p>Gertrud wurde rot. &raquo;Ich &auml;rgere mich &uuml;ber die Art, wie du sprichst,&laquo;
sagte sie.<span class='pagenum'><a name="Page_180" id="Page_180"> [180]</a></span></p>

<p>&raquo;Freue dich lieber dar&uuml;ber, nach unserem siebenj&auml;hrigen Krieg,&laquo; meinte
er phlegmatisch und streckte den Arm nach ihr aus.</p>

<p>Gertrud wich zur&uuml;ck. &raquo;Nicht doch! Ich geh' hinab. Beeile dich auch, es
ist gleich sieben Uhr.&laquo;</p>

<p>Vorsichtig ging sie die Treppe hinunter und in die bereits hell
erleuchteten Zimmer, die sie geradeso schon einmal gesehen hatte.</p>

<p>Alles war still und leer, die Leute drau&szlig;en besch&auml;ftigt. Ab und zu drang
ein Gl&auml;serklirren oder ein unterdr&uuml;cktes Durcheinandersprechen aus den
hinteren R&auml;umen herein. Sonst knisterten nur die Wachskerzen in dem
Tannengr&uuml;n, und die H&auml;ngelampen und Kronleuchter summten.</p>

<p>Es war ein eigenes Gef&uuml;hl, da so einsam hin und her zu gehen. Fast wie
ein Traum. Allerlei Erinnerungen an Jugend und Weihnachten, harmlos und
feierlich, tauchten in ihr auf. Andere dr&auml;ngten sich nach, hier ein Ton,
hier ein Bild aus einer lang vergangenen Zeit, und allm&auml;hlich spro&szlig;te,
&uuml;ber alles hinauswachsend, alles untereinander verbindend, ein herbes
Wehgef&uuml;hl in Gertruds wirren Gr&uuml;beleien auf. Sie fr&ouml;stelte, und doch
schlug ihr Herz schnell und ihre H&auml;nde brannten. &raquo;Gott sei Dank,&laquo; sagte
sie dabei zu sich selbst, &raquo;da&szlig; mir das alles nichts mehr macht. Gott sei
Dank, da&szlig; sie<span class='pagenum'><a name="Page_181" id="Page_181"> [181]</a></span> mir gleichg&uuml;ltig ist, und da&szlig; ich ihm freundlich und k&uuml;hl
die Hand reichen kann. Herrgott, ich danke dir, da&szlig; du mich hast stolz
werden lassen. Was finge ich heute an ohne meinen Stolz?&laquo; Sie &uuml;berh&ouml;rte
den Wagen, der vorfuhr, &uuml;berh&ouml;rte das &Ouml;ffnen der T&uuml;r.</p>

<p>Als sie aufsah, stand sie vor Hans Seckersdorf. Ihrer beider Blicke
sogen sich ineinander.</p>

<p>Langsam trat sie zu ihm. Er hob die Arme, er breitete sie aus, und mit
leisem Schrei warf sie sich hinein.</p>

<p>Sie sagten nichts, sie k&uuml;&szlig;ten sich nicht, aber sie hielten sich fest,
fest wie zusammengeschmiedet, und ihre Herzen schlugen gegeneinander.</p>

<p>Und alles blieb still und leer.</p>

<p>&raquo;Trude,&laquo; stammelte er endlich. &raquo;Trude!&laquo;</p>

<p>Sie r&uuml;hrte sich nicht.</p>

<p>Noch einen Augenblick, dann ri&szlig; er sich los. Der kalte Schwei&szlig; stand ihm
auf der Stirn.</p>

<p>&raquo;Barmherzigkeit, Trude ... ist das denn wahr? Sind wir wahnsinnig?&laquo;</p>

<p>Sie legte den Kopf wieder an seine Schulter. Und er deckte seine gro&szlig;e
Hand darauf.</p>

<p>&raquo;Trude, Einziggeliebtes ... Trude ...&laquo; Ein Windsto&szlig; schlug an das
Fenster. Da raffte sie sich auf.</p>

<p>&raquo;Komm,&laquo; sagte sie heiser.<span class='pagenum'><a name="Page_182" id="Page_182"> [182]</a></span></p>

<p>Er streichelte ihr Haar. Gro&szlig;e Tr&auml;nen standen in seinen Augen.</p>

<p>&raquo;Erbarm' dich doch ... Trude ...&laquo;</p>

<p>&raquo;So komm doch. Mein Pelz ist in der Garderobe. La&szlig; deinen Schlitten
vorfahren und komm schnell,&laquo; sagte sie noch einmal hastig.</p>

<p>&raquo;Aber Kind, wohin, um Gottes willen ... wohin?&laquo; rief er
verzweiflungsvoll.</p>

<p>&raquo;Gleichviel &ndash; leben &ndash; sterben ... nur zusammen bleiben.&laquo;</p>

<p>&raquo;Nicht qu&auml;len, nicht qu&auml;len,&laquo; bat er mit erstickter Stimme. &raquo;Kind,
geliebtes, wir m&uuml;ssen uns in die Trennung finden ... Aber warum, Trude,
warum hast du das getan?&laquo;</p>

<p>Sie sah ihn mit dunklen Augen an.</p>

<p>&raquo;Trennung?&laquo; sagte sie. &raquo;Nein, das geht nicht. Ich darf dich nur ansehen,
und ich wei&szlig;, das geht nicht. Wir verlieren Zeit ... schnell, fort&nbsp;...&laquo;</p>

<p>Er pre&szlig;te die H&auml;nde zusammen, er fl&uuml;sterte abgebrochene Liebesworte,
starrte sie wie besinnungslos an. Aber er blieb stehen.</p>

<p>&raquo;Warum kamst du nicht fr&uuml;her?&laquo; st&ouml;hnte er. &raquo;Wie sollen wir nun leben?
Trude, warum hast du mir das getan?&laquo;</p>

<p>&raquo;Maggie &ndash;&laquo; stammelte Gertrud. Aber das war eine so alte, lange
Geschichte.<span class='pagenum'><a name="Page_183" id="Page_183"> [183]</a></span></p>

<p>&raquo;Ich bin wahnsinnig gewesen,&laquo; sagte sie hastig. &raquo;Zuerst &ndash; dann hab' ich
wieder an Stolz, an elenden Stolz gedacht und Grunds&auml;tze, und ich wei&szlig;
nicht was alles. Aber jetzt wei&szlig; ich ... das alles war Schein. Das
einzig Wirkliche im ganzen Leben ist, da&szlig; ich dich liebe, grenzenlos,
unsagbar ... Ich flehe dich an, nimm mich! Ich frage nach nichts mehr in
der ganzen Welt, Kindern, Vater, wenn du nur&nbsp;...&laquo;</p>

<p>Und w&auml;hrend sie atemlos, fremd ihrem sonstigen Wesen diese Worte
hervorsprudelte, hing sie sich an seinen Hals, gl&uuml;hend, zitternd, mit
spr&uuml;henden Augen.</p>

<p>&raquo;Komm doch,&laquo; fl&uuml;sterte sie.</p>

<p>Die Schauer, unter denen ihr Leib erbebte, durchrieselten auch ihn.</p>

<p>Er schwankte. Er murmelte etwas von Versuchung, w&auml;hrend seine Lippen die
des geliebten Weibes suchten.</p>

<p>Sie hob den Kopf und sah ihn an.</p>

<p>&raquo;Versuchung ... ja ... ich hab' so lange dagegen gek&auml;mpft, gegen die
Versuchung; und ein Blick in dein Gesicht sagt mir heut wie vor Jahren,
wie zwecklos &ndash; Du ... halt mich fest ... halt jetzt mich fest&nbsp;...&laquo;</p>

<p>Ihre Stimme versagte.<span class='pagenum'><a name="Page_184" id="Page_184"> [184]</a></span></p>

<p>Er l&ouml;ste sich sanft von ihr und sah sie mit &uuml;berstr&ouml;menden Augen an.</p>

<p>&raquo;Weil ich dich lieber habe als mein Leben, Gertrud, fleh' ich dich an:
Komm zu dir! Trude, es geht doch nicht ... es geht nicht mehr&nbsp;...&laquo;</p>

<p>Sie wurde schneewei&szlig; und warf sich in einen Lehnstuhl.</p>

<p>&raquo;Du willst mich nicht?&laquo; fragte sie. Todesschreck verzerrte ihr Gesicht.
&raquo;Du liebst also doch Maggie?&laquo;</p>

<p>&raquo;Maggie!&laquo; sagte Seckersdorf tonlos und pre&szlig;te beide F&auml;uste an den Kopf.
Es sch&uuml;ttelte ihn wie ein Fieberschauer, von seinen bebenden Lippen rang
sich kaum h&ouml;rbar ein Wort: &raquo;Lebe wohl&nbsp;...&laquo;</p>

<p>&raquo;Gertrud, leb' wohl,&laquo; sagte er dann fester. &raquo;Wir zwei, wir sind am Gl&uuml;ck
vorbeigegangen. Und diese S&uuml;nde r&auml;cht sich nun an uns. Wir m&uuml;ssen es
tragen. Tapfer sein, Kind, tapfer&nbsp;...&laquo;</p>

<p>Wie eine eiskalte Welle dr&ouml;hnten die Worte ihr ins Ohr. Sie wollte
schreien, aber sie konnte nicht, sie wollte ihn an sich rei&szlig;en, aber die
Arme versagten. Sie zitterte. Dann machte sie die Augen weit auf; sie
sah voller Scheu in das blasse angstvolle Gesicht Hans Seckersdorfs, und
sah hinter ihm, im Nebenzimmer, Maggie, geisterhaft bla&szlig;, auftauchen und
verschwinden.</p>

<p>Sie griff nach der Stirn.<span class='pagenum'><a name="Page_185" id="Page_185"> [185]</a></span></p>

<p>&raquo;Um Gottes willen.&laquo; Sie sprang auf, sp&auml;hte hinein. &raquo;Niemand. Ich mu&szlig;
getr&auml;umt haben,&laquo; stie&szlig; sie hervor. &raquo;Wenn ich etwas gesagt habe ... und
ich wei&szlig;, ich habe ... vergessen Sie's, ich bitte Sie ... vergessen ...&laquo;
Sie winkte mit der Hand und ging hastig hinaus.</p>

<p>Der Abend mit den &uuml;blichen Auff&uuml;hrungen, dem darauf folgenden Souper und
Tanz verlief programm&auml;&szlig;ig. Das Brautpaar machte in liebensw&uuml;rdigster
Weise und nicht gar so sehr ineinander versunken, wie es sonst zu sein
pflegt, die Honneurs, und alle G&auml;ste f&uuml;hlten voller Befriedigung, da&szlig;
sie ein harmonisches Familienfest mitfeiern halfen.</p>

<p>Auch da&szlig; man die Kurowskis, &uuml;ber deren Haushalt in letzter Zeit viel
geredet worden war, in so gutem Einvernehmen sah, erh&ouml;hte das Behagen
aller, die Gertrud von fr&uuml;her her kannten und sie jetzt, den Ger&uuml;chten
nach, beklagt hatten.</p>

<p>Man staunte ihre m&auml;rchenhafte Sch&ouml;nheit, die manche &uuml;berirdisch, manche
aber auch fieberhaft nannten, an, und man fand es sehr begreiflich, da&szlig;
Kurowski wenig von ihrer Seite wich. Nur, da&szlig; er sie begleitete, als sie
sich bald nach dem Souper zur&uuml;ckzog, und auch nicht wieder zum Vorschein
kam, fiel hier und da auf, wurde schlie&szlig;lich aber in dem angeregten und
frohen Treiben nicht weiter er&ouml;rtert.<span class='pagenum'><a name="Page_186" id="Page_186"> [186]</a></span></p>

<p>Am n&auml;chsten Morgen wurden Seckersdorf und Maggie getraut. Beim
Hochzeitsmahl hielt Kurowski eine launige Rede, in der er dem jungen
Gatten dasselbe Gl&uuml;ck w&uuml;nschte, wie er es an der Seite der &auml;ltesten
Tochter des Hauses gefunden habe.</p>

<p class="newsection"><span class='pagenum'><a name="Page_187" id="Page_187"> [187]</a></span>Der Oberf&ouml;rster Hagedorn feierte seinen f&uuml;nfundsiebzigsten Geburtstag.
Da es der letzte war, den er im Amt verleben wollte, hatte er den Wunsch
ausgesprochen, seine Kinder noch einmal zusammen bei sich zu sehen.</p>

<p>In den sieben Jahren, die seit Maggies Hochzeit vergangen waren, hatte
er mit Kurowskis in stetem, wenn auch fl&uuml;chtigem Verkehr gestanden,
Seckersdorfs dagegen auf Neusenburg, ihrem s&auml;chsischen Gut, nur zweimal
besucht. Aber das war f&uuml;r ihn auch gen&uuml;gend gewesen, da seiner Meinung
nach alles in bester Ordnung seinen Gang ging, bis auf die
Kinderlosigkeit Maggies, die ihn um so mehr kr&auml;nkte, als bei Kurowskis
noch zwei kleine M&auml;dchen eingekehrt waren.</p>

<p>Da&szlig; die beiden Schwestern sich nie sahen, obwohl doch &uuml;ber die alten
Geschichten l&auml;ngst Gras gewachsen und Gertrud eine vern&uuml;nftige, t&uuml;chtige
Frau geworden war, hatte ihn anf&auml;nglich nicht viel gek&uuml;mmert. Nun aber,
da der Abschied aus dem Heimathaus n&auml;her r&uuml;ckte und hier und da auch die
Ahnung des bald kommenden gro&szlig;en Abschieds einen weicheren Ton in seinem
alten, harten Herzen anschlug, begann er sich dar&uuml;ber Gedanken zu
machen.</p>

<p>Sie sollten sich unter seinen Augen, hier, wo sie<span class='pagenum'><a name="Page_188" id="Page_188"> [188]</a></span> zusammen
herangewachsen und fl&uuml;gge geworden waren, aussprechen und ihm durch
Zusammenhalten und Eintracht einen ruhigen und frohen Lebensabend
verschaffen.</p>

<p>Gertrud sowohl als Maggie waren darauf eingegangen, als er sich von
ihnen eine Zusammenkunft zu seinem Geburtstage gew&uuml;nscht hatte, und so
stand er denn nun heute in der Mittagsstunde auf der Veranda und sp&auml;hte
mit seinen noch immer scharfen kleinen Augen den Weg hinunter, den
Seckersdorfs, die er von Romitten her erwartete, kommen mu&szlig;ten.</p>

<p>Fr&auml;ulein Perl, eisgrau und geb&uuml;ckt, stand neben ihm und schwatzte &uuml;ber
Dinge aus vergangenen Zeiten, als &raquo;unsere M&auml;dchen&laquo; noch zu Hause waren.
Der Oberf&ouml;rster nickte, und kaute mit den braunen Zahnst&uuml;mpfen an den
schmalen Lippen.</p>

<p>Die Sonne brannte. Hei&szlig;e Luftwellen strichen mit schw&uuml;lem Atem durch das
rote Weinlaubge&auml;st hinauf, im Garten hoben buntfarbige Georginen ihre
leuchtenden K&ouml;pfe, und die gro&szlig;en gelben <span class="f">Gloire de Dijon</span>-Rosen f&uuml;llten
ihn mit starkem Duft. Aber hin und wieder erhob sich ein leiser k&uuml;hler
Wind und trug einen herben Modergeruch in die lieblichen Sommerd&uuml;fte.
Dann sahen sich die beiden Alten mi&szlig;vergn&uuml;gt und leise schauernd an, und
Fr&auml;ulein Perl sagte: &raquo;Ja, der Herbst kommt doch schon.&laquo;<span class='pagenum'><a name="Page_189" id="Page_189"> [189]</a></span></p>

<p>Wo nur Seckersdorfs blieben? beunruhigte sich der Oberf&ouml;rster. Kurowskis
kamen erst eine Stunde nach dem Zuge, &ndash; aber Maggie war doch seit
gestern in Romitten&nbsp;...</p>

<p>Ja, wenn die wirklich ganz da bleiben m&ouml;chten und das verw&uuml;nschte
Neusenburg aufgeben, auf dem sie doch Ungl&uuml;ck &uuml;ber Ungl&uuml;ck gehabt h&auml;tten
&ndash; zu guter Letzt noch den gro&szlig;en Brand &ndash;, dann w&auml;re f&uuml;r sie beiden
Alten auch gesorgt. Dann brauchten sie keine enge Stadtwohnung in dem
Nest, dem Friedland. Und der Seckersdorf w&auml;re ein Kerl, mit dem sich's
leben lie&szlig;e, wenn er auch ein bi&szlig;chen zu viel kneipte.</p>

<p>Fr&auml;ulein Perl nickte sorgenvoll. &raquo;Ja, aber die Maggie, die doch so
selbst&auml;ndig&nbsp;...&laquo;</p>

<p>Die w&auml;re l&auml;ngst nicht so hinter allem her, wie die Gertrud, meinte der
Alte.</p>

<p>Fr&auml;ulein Perl sprang auf. Eine Staubwolke erhob sich an der Biegung des
Weges. Einige Minuten sp&auml;ter hielt der Jagdwagen vor der Veranda. Noch
derselbe, von dem Maggie einmal auf jener Fahrt nach Romitten
triumphierend und siegesgewi&szlig; heruntergesprungen war. Das tat sie heute
nicht. Ihr Mann hob sie herunter, und langsam, den Staubschleier im
Gehen in die H&ouml;he schlagend, stieg sie hinauf und umarmte die beiden
alten Leute.<span class='pagenum'><a name="Page_190" id="Page_190"> [190]</a></span></p>

<p>Sie war sehr ver&auml;ndert. Mager geworden und dadurch gr&ouml;&szlig;er scheinend.
&Uuml;ber ihren unverw&uuml;stlichen Farben lag es wie ein gelblicher Ton, die
gro&szlig;en Augen sahen sp&auml;hend und unruhig, und ein unzufriedener Zug hatte
aus dem lachenden Mund einen kummervollen gemacht. In ihrer Kleidung war
sie schick bis zum &auml;u&szlig;ersten, aber nicht ganz die Linie der Vornehmheit
einhaltend.</p>

<p>&raquo;Ach, mein Maggiechen,&laquo; schluchzte das alte Fr&auml;ulein, sie musternd, &ndash;
&raquo;sieben Jahre, sieben Jahre &ndash; und so &ndash; und dein Haar ist ja so rot ...
und&nbsp;...&laquo;</p>

<p>&raquo;Ja, ja, Perlchen, und wir sind alle nicht j&uuml;nger geworden ... Sieh dir
den an ...&laquo; Sie schob ihren Mann vor.</p>

<p>Seckersdorf beugte sich &uuml;ber Fr&auml;ulein Perls runzlige Hand und k&uuml;&szlig;te sie.</p>

<p>Er war sehr gealtert. Seine stattliche Schlankheit war zu einem
schlaffen Embonpoint geworden, das Gesicht etwas gedunsen, und die
Augenlider hingen schwer &uuml;ber den leicht ger&ouml;teten bla&szlig;blauen Augen.</p>

<p>&raquo;Kommt &ndash; kommt,&laquo; sagte der Oberf&ouml;rster. &raquo;Ihr seid alle Kinder gegen
euren alten f&uuml;nfundsiebzigj&auml;hrigen Vater ...&laquo; Er murmelte ger&uuml;hrt etwas
Unverst&auml;ndliches, und ging ihnen in das alte<span class='pagenum'><a name="Page_191" id="Page_191"> [191]</a></span> Wohnzimmer voran, in dem
noch jeder Stuhl wie vor sieben Jahren stand.</p>

<p>Maggie fing pl&ouml;tzlich an zu weinen. Seckersdorf wollte mit seiner dicken
Hand &uuml;ber ihre Schulter streichen, aber er sah ins andere Zimmer und
griff ins Leere.</p>

<p>&raquo;Und Gertrud?&laquo; fragte Maggie.</p>

<p>Der Oberf&ouml;rster sah nach der Uhr.</p>

<p>&raquo;Werden gleich da sein.&laquo;</p>

<p>&raquo;Wie sieht sie aus? Wie leben sie denn eigentlich? Der Auklapper
erz&auml;hlte gestern auf dem Bahnhof, da&szlig; sie so fromm geworden ist.&laquo;</p>

<p>Der Oberf&ouml;rster und Fr&auml;ulein Perl erz&auml;hlten durcheinander.</p>

<p>Sie war immer noch die Sch&ouml;nste; alle hatten das gesagt, neulich, als
das gro&szlig;e Provinzfest beim Oberpr&auml;sidenten gewesen war, und die Kaiserin
hatte sich lange mit ihr unterhalten ... Und Kurowski, na, der war nach
wie vor ein toller Heiland, aber er hatte einen Heidenrespekt vor seiner
Frau. Wahrscheinlich von damals her, wo sie ihm endlich den Standpunkt
klargemacht hatte. Und dann war sie ja auch so mit der Zeit t&uuml;chtig
geworden, wie keine andere im ganzen Kreise, und das sah Kurowski wohl
ein. Ein bi&szlig;chen viel gesungen und gebetet wurde ja in Laukischken, aber
nat&uuml;rlich im<span class='pagenum'><a name="Page_192" id="Page_192"> [192]</a></span> Dorf, und das schadete keinem; denn die Laukischker Leute
w&auml;ren wohl die besten in der ganzen polnischen Gegend da.</p>

<p>&raquo;Bei uns zu Hause war das auch so,&laquo; bemerkte Seckersdorf in Gedanken.
&raquo;Meine Mutter hielt sehr darauf, da&szlig; die Leute kirchlich waren. Und
eigentlich geh&ouml;rt sich das auch&nbsp;&ndash;&laquo;</p>

<p>Maggie lachte hell auf. Und erschrocken hielt er pl&ouml;tzlich inne.</p>

<p>Ein Wagen fuhr vor. Ein beklommenes Schweigen entstand. Dann gingen die
beiden Alten hinaus. Seckersdorfs traten ans Fenster.</p>

<p>Maggie verschlang die Aussteigenden fast mit den Augen, w&auml;hrend
Seckersdorf rot und kurz atmend zur T&uuml;r ging.</p>

<p>Kurowski schien ziemlich derselbe. Etwas grau und fahl geworden, aber
ebenso energisch in den Bewegungen, ebenso selbstbewu&szlig;t, und ebenso
&uuml;berlegen ironisch. Aber Gertrud! Etwas voller, aber immer noch schlank,
eine reife, bl&uuml;hende Frau und doch m&auml;dchenhaft anmutig, vornehm und
liebreizend, eine andere, als vor sieben Jahren, aber eine bessere, eine
h&ouml;here.</p>

<p>Maggie empfand das beim ersten Blick. Das Herz pre&szlig;te sich ihr zusammen.
Zugleich durchfuhr es sie wie ein Stich. Die Worte ihres Mannes an<span class='pagenum'><a name="Page_193" id="Page_193"> [193]</a></span>
jenem Abend kamen ihr ins Ged&auml;chtnis: &raquo;Das liebe, wei&szlig;blonde K&ouml;pfchen &ndash;
das siehst du nie mehr darunter&nbsp;...&laquo;</p>

<p>Und nun trat Gertrud ein. Mit einfacher Herzlichkeit, aber ohne R&uuml;hrung
ging sie ihrer Schwester entgegen. Ihre klaren Augen und ihre
ausgestreckte Hand sagten mehr als Worte.</p>

<p>Maggie war ganz bla&szlig; geworden.</p>

<p>&raquo;Vor keinem Menschen auf der Welt, Gertrud, wird es mir so schwer &ndash;&laquo;
begann sie, die Anwesenheit der anderen vergessend, leise mit zitternder
Stimme.</p>

<p>Gertrud zog sie an sich.</p>

<p>Da brach Maggie in ein fassungsloses Schluchzen aus.</p>

<p>&raquo;Maggie ... Kind ...&laquo; sagte Gertrud und streichelte das rotgef&auml;rbte
Haar, das wirr den Kopf umbauschte.</p>

<p>Maggie machte sich los und strich sich mit bebenden H&auml;nden &uuml;ber das
hei&szlig;e Gesicht.</p>

<p>&raquo;Ich bin nerv&ouml;s geworden,&laquo; sagte sie mit ihrer etwas heiser klingenden
Stimme und einem unsicheren Versuch, zu lachen. &raquo;Und du? La&szlig; dich
anschauen&nbsp;...&laquo;</p>

<p>Gertrud runzelte ein wenig die Stirn, aber sie sah nach Seckersdorf und
l&auml;chelte.<span class='pagenum'><a name="Page_194" id="Page_194"> [194]</a></span></p>

<p>&raquo;Wir haben uns noch gar nicht begr&uuml;&szlig;t,&laquo; sagte sie, ihm die Hand gebend.</p>

<p>Ehrfurchtsvoll, tief sich verbeugend, k&uuml;&szlig;te er ihr die Hand.</p>

<p>Gertrud trat schweigend zur&uuml;ck.</p>

<p>&raquo;Na, wenn denn alles so weit in Ordnung w&auml;re,&laquo; sagte der Oberf&ouml;rster
erleichtert, &raquo;k&ouml;nnten wir ja wohl auch zu Tische gehen, nicht wahr?&laquo;</p>

<p>Das war ein merkw&uuml;rdiges Mittagessen.</p>

<p>Man sprach viel, auch &uuml;ber wichtige Dinge, wie die &Uuml;bersiedlung der
Seckersdorfs nach Romitten, die schon beschlossene Sache war. &raquo;Auf
Maggies Wunsch!&laquo; sagte ihr Mann, da sie sich in die s&auml;chsischen
Verh&auml;ltnisse nie h&auml;tte einleben k&ouml;nnen. Weil man sie best&auml;ndig ihre
b&uuml;rgerliche Geburt h&auml;tte empfinden lassen, meinte Maggie mit b&ouml;sem
Stirnrunzeln &ndash; &raquo;die Damen wenigstens.&laquo; Man er&ouml;rterte auch, ob der
Oberf&ouml;rster und Fr&auml;ulein Perl mit hin&uuml;berziehen sollten. Seckersdorfs
w&uuml;nschten es, und die beiden Alten str&auml;ubten sich nur noch der Form
wegen. Und so ging das Gespr&auml;ch lebhaft und doch ohne eigentliche W&auml;rme
weiter.</p>

<p>W&auml;hrend &uuml;ber die Zukunft geredet wurde, lag doch jeder im Bann der
Vergangenheit, und &uuml;ber dem Pl&auml;nemachen ma&szlig; sich einer am andern.</p>

<p>Schlie&szlig;lich verstummte das Gespr&auml;ch.<span class='pagenum'><a name="Page_195" id="Page_195"> [195]</a></span></p>

<p>&raquo;Und Sie, gn&auml;dige Frau?&laquo; begann da Seckersdorf stockend, gegen Gertrud
gewendet, das erstemal, da&szlig; er sie direkt anredete.</p>

<p>&raquo;Ach was, &ndash; gn&auml;dige Frau,&laquo; unterbrach ihn der Oberf&ouml;rster ... &raquo;wenn ich
auch zu alt bin, um mit aller Welt Br&uuml;derschaft zu machen, unter euch
Jungen ist solche Steifheit doch die reine Unnatur. Ihr k&ouml;nnt euch ruhig
'du' nennen.&laquo;</p>

<p>Einen Augenblick schwieg alles. Gertrud und Maggies Augen trafen sich
mit ernstem, fragendem Blick, Seckersdorfs Gesicht zeigte einen
entschiedenen Protest, nur Kurowski lachte sichtlich am&uuml;siert auf und
sagte:</p>

<p>&raquo;Papachen, Sie sind unternehmend ... aber ... einverstanden.&laquo; Und den
Blick voll funkelnden Hohnes hob er sein Glas gegen Seckersdorf.</p>

<p>&Uuml;ber Gertruds sch&ouml;nes, ernstes Gesicht flog ein leises Zittern.</p>

<p>&raquo;Ich glaube doch, wir lassen uns Zeit damit,&laquo; sagte sie. &raquo;Wir unter uns
wissen ja, da&szlig; wir sehr viele M&uuml;he haben werden, uns miteinander
einzuleben, nicht wahr? Wir haben alle den guten Willen, sicherlich ...
aber&nbsp;...&laquo;</p>

<p>&raquo;Meine Frau will also einfach nicht,&laquo; fiel Kurowski ihr etwas l&auml;rmend
ins Wort. &raquo;Was sagen Sie zu ihr, Schwager? Und Sie, Maggie? Wir<span class='pagenum'><a name="Page_196" id="Page_196"> [196]</a></span> werden
uns also die Sache &uuml;berlegen, und in einiger Zeit wieder bei Euer Gnaden
anfragen.&laquo;</p>

<p>Seine halb sp&ouml;ttischen Worte begleitete ein zufriedener Blick. Gertrud
bemerkte ihn nicht, ebensowenig wie den dankbaren und bewundernden
Seckersdorfs und den erschreckten und erstaunten ihrer Schwester. Sie
sah still zu Boden.</p>

<p>&raquo;Die Gertrud ist jetzt immer so,&laquo; sagte der Oberf&ouml;rster mit dem
klagenden Ton alter Leute, denen etwas nicht nach Wunsch geht. &raquo;Wei&szlig;
Gott, wie das &uuml;ber sie gekommen ist. Fr&uuml;her&nbsp;&ndash;&laquo;</p>

<p>&raquo;Ja, setzen Sie ihr nur den Kopf zurecht, Papa, mir regiert sie manchmal
auch ein bi&szlig;chen viel,&laquo; meinte Kurowski. Gertrud sah ihn befremdet an,
aber er lachte.</p>

<p>&raquo;Das hei&szlig;t, wenn man ein Bummelante ist, wie ich, hat es schon seine
guten Seiten, im Hause eine zu wissen, die die Augen offen h&auml;lt ... was,
Seckersdorf? Sie scheinen mir auch gerade nicht solider geworden als
Ehemann. Und Frau Maggie&nbsp;...&laquo;</p>

<p>&raquo;Ich habe gar keine Neigung zum Wachtmeister,&laquo; sagte die schnell. &raquo;Ich
bin &uuml;berhaupt weder Hausfrau noch Mutter ... Ja, Gertrud! Die Jungen
hast du also im Korps? Und deine beiden M&auml;dchen, die kenn' ich ja noch
nicht. Wie alt ist jetzt die kleinste?&laquo;<span class='pagenum'><a name="Page_197" id="Page_197"> [197]</a></span></p>

<p>Gertrud gab Auskunft und l&auml;chelte ganz unbefangen, als ihr Mann
erkl&auml;rte, es geh&ouml;re eigentlich zu den notwendigen Requisiten des Lebens,
immer ein dreij&auml;hriges G&ouml;r um sich zu haben.</p>

<p>Und dann stand man auf. Der Oberf&ouml;rster mu&szlig;te ruhen. Der Wein war ihm
etwas zu Kopf gestiegen. Er war ger&uuml;hrt, umarmte seine T&ouml;chter mehrmals,
und nannte Gertrud mit dem Namen seiner verstorbenen Frau &raquo;Ellinor&laquo;.</p>

<p>Fr&auml;ulein Perl geleitete ihn. Kurowski nahm Seckersdorf unter den Arm und
forderte ihn zur Zigarre und einem kleinen Rundgang auf.</p>

<p>Die Schwestern blieben allein, in demselben Zimmer, in dem Gertrud an
jenem Herbstabend bitterlich klagend an Maggies Brust gelegen,
demselben, in dem sie sich Seckersdorf in die Arme geworfen hatte.</p>

<p>Jetzt, in Maggies Gegenwart, flackerte die lang &uuml;berwundene Bitterkeit
mit einer m&uuml;den kleinen Flamme wieder in ihr auf, und als Maggie mit
halb ersticktem Schrei ausrief: &raquo;Trude ... Trude ... was ist aus dem
Leben geworden?&laquo;, antwortete sie unwillk&uuml;rlich: &raquo;Die Strafe f&uuml;r das, was
wir verfehlt haben.&laquo; Aber dann besann sie sich gleich und trat zu der
Schwester, die mit brennenden Augen zum Fenster hinausstarrte.<span class='pagenum'><a name="Page_198" id="Page_198"> [198]</a></span></p>

<p>&raquo;Eigentlich ist das ja Unsinn,&laquo; sagte sie mit der alten, lieben Stimme,
und dr&uuml;ckte den Kopf Maggies an ihre Brust. &raquo;Man kommt schon wieder in
die H&ouml;he, auch wenn man etwas versehen hat, sobald man nur entschlossen
ist, alles zu tun, was die Pflicht von einem fordert. Leicht ist das
nicht, aber ich hab' es vermocht. Und du, Maggie?&laquo;</p>

<p>&raquo;Nein, nein, nein,&laquo; sagte Maggie heftig. &raquo;Man kommt nicht mehr in die
H&ouml;he, wenn man &ndash; Gertrud, ich hab' dich nutzlos betrogen, bin selbst am
Gl&uuml;ck vorbeigetaumelt. Er hat dich nie vergessen &ndash; und ich &ndash; Lieber
Gott, ich bin mutlos zu allem anderen geworden, weil ich nicht einmal
<em class="g">das</em> in ihm habe &uuml;berwinden k&ouml;nnen.&laquo;</p>

<p>&raquo;Und du liebst ihn?&laquo; fragte Gertrud z&ouml;gernd.</p>

<p>Maggie sch&uuml;ttelte den Kopf.</p>

<p>&raquo;Ich liebe ihn nicht. Ich habe niemand lieb, wenn ich es auch manchmal
m&ouml;chte und oft geradezu danach suche. Aber dann, Gertrud, kommt die
schreckliche K&auml;lte in mir, und hinter allem lauert diese gr&auml;&szlig;liche
Frage: Wozu?&laquo;</p>

<p>Sie schwiegen beide eine Weile.</p>

<p>&raquo;Komm, Maggie,&laquo; sagte Gertrud dann. &raquo;Wir wollen hinaus, es ist so
bedr&uuml;ckt hier. Komm in den Buchengang.&laquo;</p>

<p>Und sie gingen hinaus. Es war ein holdseliger<span class='pagenum'><a name="Page_199" id="Page_199"> [199]</a></span> Fr&uuml;hherbsttag. Warme,
bl&auml;uliche D&uuml;nste hoben sich von den Fichten und verschwebten duftend.
Die Stoppelfelder, die durch den Waldeinschnitt sahen, lagen ausgedient
und ruhend in funkelnden gelben Streifen und Ecken da. Von den
abgem&auml;hten Wiesen zog ein herber Feldkr&auml;utergeruch aus, und aus den
Waldwegen quoll ein prickelnder, herbstlicher Atem.</p>

<p>&raquo;Solch sch&ouml;ner Herbst,&laquo; sagte Gertrud in Gedanken.</p>

<p>Maggie blieb stehen und umfa&szlig;te mit beiden H&auml;nden den Arm ihrer
Schwester.</p>

<p>&raquo;F&uuml;r dich, Trude, &ndash; f&uuml;r dich,&laquo; sagte sie beklommen. Und ihre Augen
wurden na&szlig;.</p>

<div class="notes newsection">
<p>Anmerkungen zur Transkription:</p>

<p>Offensichtliche Druckfehler im Text wurden korrigiert, die Schreibweise
ansonsten aber wie im Original belassen. Die korrigierten Stellen sind im
Text mit einer roten Linie gekennzeichnet, der <ins class="correction" title="so wie hier">
Originaltext</ins> erscheint beim
&Uuml;berfahren mit der Maus.</p>

<p>Folgende Zeilen waren im Original vertauscht, richtig ist 3-2-1-4:</p>
<ol>
<li>das sich lohnt, und nun wollen sie es einem</li>
<li>Arbeitssachen mischt. Da hat man einmal ein Gesch&auml;ft,</li>
<li>euch, der Teufel soll den holen, der sich in meine</li>
<li>verderben! Damit kommt mir nicht ... Ich bin</li>
</ol>
</div>

</body>
</html>
